Repository: vaseemaziz1/csr-toolbox-customizations
Catalog: po/*.po
Languages: es_co

source: View as
es_co: Ver Logro

source: View details
es_co: Ver detalles

source: View itemization
es_co: Ver desglose

source: View usage itemization
es_co: Ver detalles de uso

source: View usage report
es_co: Ver informe de uso

source: Virgin Islander
es_co: De las Islas Vírgenes

source: Virgin Islands, British
es_co: Islas Vírgenes Británicas

source: Virgin Islands, U.S.
es_co: Islas Vírgenes, E.U.

source: Voucher code is not valid
es_co: El código del cupón no es válido

source: WARNING
es_co: ADVERTENCIA

source: Waive charge
es_co: Retirar cargo

source: Wallis And Futuna
es_co: Wallis y Futuna

source: Wallisian
es_co: Walliciano

source: Warning
es_co: Advertencia

source: Welcome to CSR Toolbox!
es_co: ¡Bienvenido a CSR Toolbox!

source: Western Sahara
es_co: Sáhara Occidental

source: Western Saharan
es_co: Sahariano

source: Work
es_co: Trabajo

source: YES
es_co: SÍ

source: Yemeni
es_co: Yemení

source: Yes
es_co: Sí

source: You are about to activate {{service}}
es_co: Está a punto de activar {{service}}

source: You are about to create credit invoice for items listed underneath. Press 'Create credit invoice' to proceed
es_co: Está a punto de crear una factura de crédito para los artículos enumerados debajo. Presione 'Crear factura de crédito' para continuar

source: You are about to create credit invoice for items listed underneath. Please check the list before you continue.
es_co: Está a punto de crear una factura de crédito para los artículos enumerados debajo. Por favor revise la lista antes de continuar.

source: You are about to create full credit invoice. Do you want to release the charges to be re-invoiced?
es_co: Está a punto de crear una factura de crédito completa. ¿Desea liberar los cargos para volver a facturar?

source: You are about to create full credit invoice. Please confirm and press 'Create' to process your action.
es_co: Está a punto de crear una factura de crédito completa. Confirme y presione 'Crear' para procesar su acción.

source: You are about to create partial credit invoice. Please confirm and press 'Create' to process your action.
es_co: Está a punto de crear una factura de crédito parcial. Confirme y presione 'Crear' para procesar su acción.

source: You are about to create sum based credit invoice for {{ id }}. Notice that the sum can't be bigger than the open amount of the invoice.
es_co: Está a punto de crear una factura de crédito basada en suma para {{id}}. Tenga en cuenta que la suma no puede ser mayor que el importe abierto de la factura.

source: You are about to deactivate the following customer
es_co: Está a punto de desactivar al siguiente cliente

source: You are about to remove a service. Enter additional information related to the action.
es_co: Está a punto de eliminar un servicio. Ingrese información adicional relacionada con la acción.

source: You are about to terminate an agreement item. Enter additional information related to the action.
es_co: Está a punto de finalizar un elemento de acuerdo. Ingrese información adicional relacionada con la acción.

source: You are not permitted to give this kind of value
es_co: No está permitido dar este tipo de valor

source: You are only allowed to make credits of max {{ max }} {{ currency }}
es_co: Solo está permitido hacer créditos de max {{max}} {{currency}}

source: You are trying to create a credit invoice worth of {{ amount }} {{ currency }} but your rights allow to create credit invoices worth of {{ max }} {{ currency }} only. Please create a smaller credit invoice or ask someone with higher rights to complete the credit invoice creation.
es_co: Está intentando crear una factura de crédito con valor de {{amount}} {{currency}} pero sus derechos solo permiten crear facturas de crédito con valor de {{max}} {{currency}}. Cree una factura de crédito más pequeña o solicite a alguien con derechos más altos que complete la creación de la factura de crédito.

source: You are trying to create a {{ action }} credit invoice but you don't have the rights to do it. Please create a smaller credit invoice or ask someone with higher rights to complete the credit invoice creation.
es_co: Está intentando crear una factura de crédito de {{action}} pero no tiene los derechos para hacerlo. Cree una factura de crédito más pequeña o solicite a alguien con derechos más altos que complete la creación de la factura de crédito.

source: You can try
es_co: Puede intentar

source: You can try other methods to credit or
es_co: Puede probar otros métodos para acreditar o

source: You can try to
es_co: Puedes tratar de

source: You cannot undo this action
es_co: No se puede deshacer esta acción

source: You do not have the permissions needed to view this page.
es_co: No tiene los permisos necesarios para ver esta página.

source: You have requested MSISDN change with following details. Please confirm and press 'Send' to process your request.
es_co: Has solicitado el cambio de MSISDN con los siguientes detalles. Confirma y presiona 'Enviar' para procesar tu solicitud.

source: You have requested a SIM card change with following details. Please confirm and press 'Activate' to process your request.
es_co: Ha solicitado un cambio de tarjeta SIM con los siguientes detalles. Confirme y presione 'Activar' para procesar su solicitud.

source: You have requested a SIM card order with following details. Please confirm and press 'Send' to process your request.
es_co: Ha solicitado un pedido de tarjeta SIM con los siguientes detalles. Confirma y presiona 'Enviar' para procesar tu solicitud.

source: You have requested an agreement item termination. Please confirm and press 'Send' to process your request.
es_co: Ha solicitado la terminación de un elemento de acuerdo. Confirma y presiona 'Enviar' para procesar tu solicitud.

source: You have requested service deactivation with following details. Please confirm and press 'Deactivate service' to process your request.
es_co: Ha solicitado la desactivación del servicio con los siguientes detalles. Confirme y presione 'Desactivar servicio' para procesar su solicitud.

source: You have selected to print an itemized invoice. Please confirm and press 'Print PDF' to continue.
es_co: Ha seleccionado imprimir una factura detallada. Confirme y presione 'Imprimir PDF' para continuar.

source: You need to choose a number
es_co: Debe elegir un número

source: You will be logged out in {{ countdown }} seconds.
es_co: Se cerrará la sesión en {{countdown}} segundos.

source: Your selection includes rows which cannot be credited. Please uncheck the items to be able to continue.
es_co: Su selección incluye filas que no pueden ser acreditadas. Desmarca los elementos para poder continuar.

source: Your selection includes sub-invoices which has been credited already. Please uncheck the items to be able to continue.
es_co: Su selección incluye sub-facturas que ya se han acreditado. Desmarca los elementos para poder continuar.

source: Your session is about to expire!
es_co: ¡La sesión está a punto de caducar!

source: Your session will expire in {{minutes}} minutes and {{seconds}} seconds!
es_co: ¡Su sesión caducará en {{minutes}} minutos y {{seconds}} segundos!

source: ZIP code
es_co: Código postal

source: Zambian
es_co: Zambiano

source: Zimbabwe
es_co: Zimbabue

source: Zimbabwean
es_co: Zimbabuense

source: address
es_co: dirección

source: agreement items do not exist
es_co: los artículos de acuerdo no existen

source: agreement items.
es_co: artículos de acuerdo.

source: agreements
es_co: acuerdos

source: all
es_co: todos

source: attachments
es_co: archivos adjuntos

source: back to the previous page
es_co: volver a la página anterior

source: basispoints
es_co: puntos básicos

source: basket
es_co: cesta

source: billing account
es_co: cuenta de facturación

source: cannot be deducted from
es_co: no se puede deducir de

source: cases
es_co: casos

source: comments
es_co: comentarios

source: contact
es_co: contacto

source: contact our support
es_co: contactar con el servicio técnico

source: contact persons
es_co: personas de contacto

source: continuous
es_co: continuo

source: days
es_co: días

source: deposit events
es_co: eventos de depósito

source: doz
es_co: docena

source: dozens
es_co: docenas

source: eventLog
es_co: registro de eventos

source: female
es_co: mujer

source: hours
es_co: horas

source: incl. VAT
es_co: incluyendo el IVA

source: itemization
es_co: comprobante individual

source: male
es_co: hombre

source: minutes
es_co: minutos

source: mo.
es_co: mes

source: monetary
es_co: monetario

source: month
es_co: mes

source: months
es_co: meses

source: more
es_co: Continuar Leyendo

source: order
es_co: ordenar

source: order or basket
es_co: pedido o cesta

source: partial
es_co: parcial

source: payment plans
es_co: de pago mensuales

source: pc
es_co: ud

source: pcs
es_co: uds.

source: per
es_co: por

source: pieces
es_co: partes

source: please contact our support
es_co: Por favor, ponte en contacto con el equipo de asistencia.

source: reasons
es_co: Motivos

source: refresh this page
es_co: actualizar esta página

source: related agreements
es_co: acuerdos relacionados

source: relations
es_co: relaciones

source: requestHandlerBy for a search type in configuration is incorrect
es_co: requestHandlerBy para un tipo de búsqueda en la configuración es incorrecto

source: row
es_co: fila

source: sales agreements
es_co: acuerdos de ventas

source: sales persons
es_co: vendedores

source: sec.
es_co: seg.

source: seconds
es_co: segundos

source: service specific
es_co: servicio específico

source: service-specific
es_co: servicio específico

source: services
es_co: servicios

source: to request the data again. If the problems persists, please
es_co: para solicitar los datos de nuevo. Si el problema persiste, por favor

source: to request the data again. Or you can go
es_co: para solicitar los datos de nuevo. O puedes ir

source: u-micro SIM card
es_co: tarjeta SIM u-micro

source: u-nano SIM card
es_co: tarjeta SIM u-nano

source: u-normal SIM card
es_co: tarjeta SIM u-normal

source: update basket
es_co: actualizar cesta

source: update case comment
es_co: actualizar el comentario del caso

source: update sales agreement
es_co: actualizar acuerdo de venta

source: weeks
es_co: semanas

source: wk.
es_co: sem
