Repository: vaseemaziz1/csr-toolbox-customizations
Catalog: po/*.po
Languages: es_co

source: Current SIM ICC
es_co: SIM ICC actual

source: Current SIM card
es_co: Tarjeta SIM actual

source: Current customer account
es_co: Cuenta de cliente actual

source: Current owner
es_co: Propietario actual

source: Current payer
es_co: Pagador actual

source: Current period interval
es_co: Intervalo actual

source: Current period type
es_co: Tipo de período actual

source: Current user
es_co: Usuario actual

source: Customer
es_co: Cliente

source: Customer Account
es_co: Cuenta de cliente

source: Customer ID
es_co: ID del cliente

source: Customer Interaction Management
es_co: Gestión de Interacción de cliente

source: Customer Service
es_co: Servicio al cliente

source: Customer account ID
es_co: ID de cuenta de cliente

source: Customer account entity could not be queried
es_co: No se pudo consultar la cuenta de cliente

source: Customer account id is missing
es_co: Falta ID de cuenta de cliente

source: Customer accounts
es_co: Cuentas de clientes

source: Customer as
es_co: Cliente como

source: Customer cannot be deactivated
es_co: No se puede desactivar el cliente

source: Customer care
es_co: Atención al cliente

source: Customer deactivation error
es_co: Error en la desactivación del cliente

source: Customer info
es_co: Información del Cliente

source: Customer interaction
es_co: Interacción con el Cliente

source: Customer interaction ongoing
es_co: Interacción del cliente en curso

source: Customer name
es_co: Nombre del cliente

source: Customer service
es_co: Atención al cliente

source: Customer since
es_co: Cliente desde

source: Customers
es_co: Clientes

source: Cypriot
es_co: Chipriota

source: Cyprus
es_co: Chipre

source: Czech
es_co: Ch<g id="Bold"><g id="Underline">eca/ Repúblic</g></g>a Checa

source: Czech Republic
es_co: República Checa

source: DEACTIVATED
es_co: DESACTIVADO

source: DENIED
es_co: DENEGADO

source: DRAFT
es_co: BORRADOR

source: Danish
es_co: Danés

source: Data
es_co: Datos

source: Date
es_co: Fecha

source: Date & Time
es_co: Fecha y Hora

source: Date and ID
es_co: Fecha e ID

source: Date and Time
es_co: Fecha y hora

source: Date and time
es_co: Fecha y hora

source: Date can not be in future
es_co: La fecha no puede estar en el futuro

source: Date can not be in the past
es_co: La fecha no puede estar en el pasado

source: Date must be same as or after previous input date
es_co: La fecha debe ser igual o posterior a la fecha de entrada anterior

source: Date of birth
es_co: Fecha de nacimiento

source: Deactivate
es_co: Desactivar

source: Deactivate Barring from "{{ msisdn }}"
es_co: Desactivar Bloqueo de "{{ msisdn }}"

source: Deactivate Service
es_co: Desactivar servicio

source: Deactivate customer
es_co: Desactivar cliente

source: Deactivate service
es_co: Desactivar servicio

source: Deactivate subscription(s)
es_co: Desactivar suscripción(es)

source: Deactivate subscriptions
es_co: Desactivar suscripciones

source: Deactivate summary
es_co: Desactivar resumen

source: Deactivating the customer account will also deactivate the following subscriptions
es_co: La desactivación de la cuenta de cliente también desactivará las siguientes suscripciones

source: Deactivation
es_co: Desactivación

source: Dealer id
es_co: Identificación del distribuidor

source: Debt
es_co: Deuda

source: Debt collection
es_co: Cobranza de deuda

source: Debt collection history
es_co: Historial de cobranza de deuda

source: Debt collection history do not exist.
es_co: No existe historial de cobranza de deuda.

source: Debt collection permission
es_co: Permiso de cobranza de deuda

source: Debt collection profile
es_co: Perfil de cobranza de deuda

source: Deceased
es_co: Difunto

source: Default address
es_co: Dirección predeterminada

source: Defense
es_co: Defensa

source: Delivery
es_co: Entrega

source: Delivery Method
es_co: Método de Entrega

source: Delivery address
es_co: Dirección de entrega

source: Delivery details
es_co: Detalles de entrega

source: Delivery method
es_co: Método de entrega

source: Delivery type
es_co: Tipo de entrega

source: Denmark
es_co: Dinamarca

source: Department
es_co: Departamento

source: Deposit
es_co: Depósito

source: Deposit events
es_co: Eventos del depósito

source: Deposits
es_co: Depósitos

source: Description
es_co: Descripción

source: Description not available
es_co: Descripción no disponible

source: Description:
es_co: Descripción:

source: Destination
es_co: Destino

source: Detailed
es_co: Detallado

source: Details
es_co: Detalles

source: Devices
es_co: Dispositivos

source: Devices do not exist
es_co: No existen dispositivos

source: Direct Debit
es_co: Débito directo

source: Direct debit
es_co: Débito directo

source: Discard basket
es_co: Descartar canasta

source: Discounted charge
es_co: Cobro rebajado

source: Discounts
es_co: Descuentos

source: Djibouti
es_co: Yibuti

source: Djiboutian
es_co: Yibutiano

source: Do you want to proceed to subscription deactivation?
es_co: ¿Desea proceder a la desactivación de la suscripción?

source: Document
es_co: Documento

source: Dominican
es_co: Dominiqués

source: Dominican Republic
es_co: República Dominicana

source: Due
es_co: Vencimiento

source: Due date
es_co: Fecha de vencimiento

source: Dunning status
es_co: Estado de la reclamación

source: Dutch
es_co: Neerlandés

source: E-invoice
es_co: Factura electrónica

source: E-invoice details
es_co: Detalles de la factura electrónica

source: E-mail
es_co: Correo electrónico

source: EDI code
es_co: Código EDI

source: Ecuadorean
es_co: Ecuatoriano

source: Edi code
es_co: Código EDI

source: Edit
es_co: Editar

source: Edit basic details
es_co: Editar detalles básicos

source: Edit billing account details
es_co: Editar detalles de la cuenta de facturación

source: Edit billing permission
es_co: Editar permiso para facturar

source: Edit contact media
es_co: Editar medio de contacto

source: Edit contact person
es_co: Editar persona de contacto

source: Edit details
es_co: Editar detalles

source: Edit identification
es_co: Editar identificación

source: Edit identifications
es_co: Editar identificaciones

source: Edit {{ modalCtrl.serviceToEdit.name }}
es_co: Editar {{modalCtrl.serviceToEdit.name}}

source: Egypt
es_co: Egipto

source: Egyptian
es_co: Egipcio

source: Email
es_co: Correo electrónico

source: Email Address
es_co: Dirección de correo electrónico

source: Email address
es_co: Dirección de correo electrónico

source: Emirian
es_co: Emiriatí

source: Employee of
es_co: Empleado de

source: Employer for
es_co: Empleador de

source: End
es_co: Fin

source: End Date & Time
es_co: Fecha de Finalización y Hora

source: English
es_co: Inglés

source: Enter ICC and activate
es_co: Introducir ICC y activar

source: Enter SIM card serial number
es_co: Introducir número de serie de tarjeta SIM

source: Enter additional information related to the action
es_co: Agregue información adicional sobre la acción

source: Enter additional information to the action.
es_co: Introducir información adicional a la acción.

source: Enter reason
es_co: Introducir motivo

source: Enter special number
es_co: Introducir número especial

source: Enter voucher code
es_co: Introduzca el código del cupón

source: Entry: {{ payment.entryDate | toDate}}
es_co: Entrada: {{payment.entryDate | hasta la fecha}}

source: Equatorial Guinea
es_co: Guinea Ecuatorial

source: Equatorial Guinean
es_co: Ecuatoguineano

source: Eritrean
es_co: Eritreo

source: Erroneous invoice
es_co: Factura equivocada

source: Estonian
es_co: Estonio

source: Ethiopia
es_co: Etiopía

source: Ethiopian
es_co: Etíope

source: Event ID
es_co: IDV de Evento en Línea

source: Event Log
es_co: Registro de eventos

source: Event log
es_co: Registro de eventos

source: Event log do not exist
es_co: El registro de eventos no existe

source: Event type
es_co: Tipo de evento

source: Events
es_co: Eventos

source: Events do not exist
es_co: No existen eventos

source: Existing Devices
es_co: Dispositivos existentes

source: Existing resources
es_co: Recursos existentes

source: Expiration
es_co: Fecha de caducidad

source: Expires
es_co: Vencimiento

source: Expires at
es_co: Vence a

source: Expires at {{ date }}
es_co: Vence el {{ date }}

source: Export EDR to PDF
es_co: Exportar EDR a PDF

source: External reference
es_co: Referencia externa

source: F-invoice
es_co: Factura-F

source: F-invoice address
es_co: Dirección de Factura-F

source: FAILED
es_co: ERROR

source: FEES
es_co: TASAS

source: Failed
es_co: Error

source: Falkland Islander
es_co: Malvinense

source: Falkland Islands (Malvinas)
es_co: Las Malvinas

source: Faroe Islands
es_co: Islas Feroe

source: Faroese
es_co: Feroés

source: Features
es_co: Características

source: Fees
es_co: Tasas

source: Field is not in values
es_co: El campo no se encuentra entre los valores

source: Field is required
es_co: El campo es obligatorio

source: Fiji
es_co: Fiyi

source: Fijian
es_co: Fiyiano

source: Filter
es_co: Filtrar

source: Filter by
es_co: Filtrar por

source: Filter to see transactions related to other agreements.
es_co: Filtrar para ver transacciones relacionadas con otros acuerdos.

source: Filter to see transactions related to other billing accounts.
es_co: Filtre para ver las transacciones relacionadas con otras cuentas de facturación.

source: Financials
es_co: Información financiera

source: Finland
es_co: Finlandia

source: Finnish
es_co: Finlandés

source: First due date
es_co: Primera fecha de vencimiento

source: First name
es_co: Nombre

source: Fixed line
es_co: Línea fija

source: Fixed term
es_co: Término fijo

source: Following payment plans will be cancelled
es_co: Los siguientes planes de pago serán cancelados

source: For some reason, our background service did not respond with any data
es_co: Por alguna razón, nuestro servicio en segundo plano no respondió con ningún dato

source: For some reason, our background service did not respond with any data.
es_co: Por alguna razón, nuestro servicio en segundo plano no respondió con ningún dato.

source: Foreign business customers
es_co: Clientes corporativos extranjeros

source: Foreigner ID number
es_co: Número de identificación extranjero

source: Foreigner id number
es_co: Número de identificación extranjero

source: Format
es_co: Formato

source: Frame agreement
es_co: Acuerdo marco

source: France
es_co: Francia

source: Franchise
es_co: Franquicia

source: Fraud
es_co: Fraude

source: Free
es_co: Gratuito

source: Free msisdn
es_co: MSISDN gratuito

source: Free of charge
es_co: Gratuito

source: Free of charge.
es_co: Gratuito.

source: Free sim card
es_co: Tarjeta SIM gratuita

source: French
es_co: Francés

source: French Guiana
es_co: Guyana Francesa

source: French Guianese
es_co: De la Guayana Francesa

source: French Polynesia
es_co: Polinesia francesa

source: French Polynesian
es_co: Francopolinesio

source: French Southern Territories
es_co: Territorios Australes Franceses

source: From
es_co: De

source: Full B-numbers
es_co: Números B completos

source: Full credit invoice for
es_co: Nota de crédito completa para

source: Function type
es_co: Tipo de función

source: Future use of invoice data
es_co: Uso futuro de datos de factura

source: Gabon
es_co: Gabón

source: Gabonese
es_co: Gabonés

source: Gambian
es_co: Gambiano

source: Gender
es_co: Género

source: Georgian
es_co: Georgiano

source: German
es_co: Alemán

source: Germany
es_co: Alemania

source: Get new set of numbers
es_co: Obtener nuevo conjunto de números

source: Ghanaian
es_co: Ghanés

source: GiB
es_co: GB

source: Gibralterian
es_co: Gibraltariano

source: Global Incidents
es_co: Incidentes Globales

source: Global incident details
es_co: Detalles de Incidente Global

source: Go back to the previous page
es_co: Volver a la página anterior

source: Government
es_co: Gobierno

source: Greece
es_co: Grecia

source: Greek
es_co: Griego

source: Greenland
es_co: Groenlandia

source: Greenlander
es_co: Groenlandés

source: Greeting name
es_co: Saludo

source: Grenada
es_co: Granada

source: Grenadian
es_co: Granadino

source: Guadeloupe
es_co: Guadalupe

source: Guadeloupean
es_co: Guadalupeño

source: Guamanian
es_co: Guamés

source: Guatemalan
es_co: Guatemalteco

source: Guinea-Bissau
es_co: Guinea-Bisáu

source: Guinean
es_co: Guineano

source: Guyanese
es_co: Guyanés

source: HELD
es_co: RETENIDO

source: Haiti
es_co: Haití

source: Haitian
es_co: Haitiano

source: Health service
es_co: Servicio de salud

source: Heard Island & Mcdonald Islands
es_co: Islas Heard y McDonald

source: Held
es_co: Retenido

source: History
es_co: Historial

source: Holy See (Vatican City State)
es_co: Santa Sede (estado de la ciudad del Vaticano)

source: Home
es_co: Página de inicio

source: Home Zone
es_co: Zona de inicio

source: Honduran
es_co: Hondureño

source: Hong Konger
es_co: Hong Kongués

source: Hungarian
es_co: Húngaro

source: Hungary
es_co: Hungría

source: I-Kiribati
es_co: Kiribatiano

source: ID Type
es_co: Tipo de ID

source: IN-PROGRESS
es_co: EN CURSO

source: IN-USE
es_co: EN USO

source: INACTIVE
es_co: INACTIVO

source: INVALIDATED
es_co: INVALIDADO

source: ITEMIZATION FOR SELECTED ITEMS
es_co: DETALLE DE ARTÍCULOS SELECCIONADOS

source: Iceland
es_co: Islandia

source: Icelander
es_co: Islandés

source: Identification
es_co: Identificación

source: Identification ID
es_co: ID de identificación

source: Identification Type
es_co: Tipo de identificación

source: Identification type
es_co: Tipo de identificación

source: Identifications
es_co: Identificaciones

source: If the problem persists, please
es_co: Si el problema persiste, por favor

source: If you searched by ID, try targeting your query by selecting target group from dropdown selection list.
es_co: Si buscó por ID, intente focalizar su consulta seleccionando el grupo objetivo en el menú desplegable.

source: If you want to continue, press 'Terminate' button
es_co: Si desea continuar, presione el botón 'Terminar'

source: Immediately
es_co: Inmediatamente

source: Impact
es_co: Impacto

source: Impact (Units)
es_co: Impacto (Unidades)

source: Impact(UAH)
es_co: Impacto(UAH)

source: Impact(Units)
es_co: Impacto(Unidades)

source: In Progress
es_co: En curso

source: In progress
es_co: En curso

source: Inactive
es_co: Inactivo

source: Inbound call
es_co: Llamada entrante

source: Incoming call details
es_co: Detalle de llamadas entrantes

source: Indian
es_co: Indio

source: Indonesian
es_co: Indonesio

source: Info
es_co: Información

source: Info message
es_co: Mensaje informativo

source: Initiator
es_co: Iniciador

source: Inside EU (company)
es_co: Dentro de la UE (empresa)

source: Inside EU (consumer)
es_co: Dentro de la UE (consumidor)

source: Interaction ID
es_co: ID de interacción

source: Interaction details
es_co: Detalles de interacción

source: Interactions
es_co: Interacciones

source: Interactions details
es_co: Detalles de interacciones

source: Interactions do not exist
es_co: No existen interacciones

source: Interest
es_co: Interés

source: Interest rate
es_co: Tasa de interés

source: Internal Description
es_co: Descripción interna

source: Internal description
es_co: Descripción interna

source: Invalid MSISDN
es_co: MSISDN no válido

source: Invalid date
es_co: Fecha no válida

source: Invalid email
es_co: Correo electrónico inválido

source: Invalid icc number
es_co: Número ICC no válido

source: Invalid input format
es_co: Formato de entrada no válido

source: Invalid phone number
es_co: Numero de teléfono invalido

source: Invoice
es_co: Factura

source: Invoice ID
es_co: ID de la factura

source: Invoice Language
es_co: Idioma de la factura

source: Invoice Layout Type
es_co: Tipo de diseño de factura

source: Invoice Types
es_co: Tipos de factura

source: Invoice amount
es_co: Cantidad de la factura

source: Invoice date
es_co: Fecha de la factura

source: Invoice delivery type
es_co: Tipo de entrega de factura

source: Invoice details
es_co: Detalles de la factura

source: Invoice language
es_co: Idioma de la factura

source: Invoice layout type
es_co: Tipo de diseño de factura

source: Invoice ref.no
es_co: Número de referencia de la factura

source: Invoice row
es_co: Línea de la factura

source: Invoice type
es_co: Tipo de factura

source: Invoiced items
es_co: Ítems facturados

source: Invoices
es_co: Facturas

source: Invoices do not exist
es_co: No existen facturas

source: Invoicing basis
es_co: Base de facturación

source: Iran, Islamic Republic Of
es_co: Irán, República Islámica de

source: Iranian
es_co: Iraní

source: Iraq
es_co: Irak

source: Iraqi
es_co: Iraquí

source: Ireland
es_co: Irlanda

source: Irish
es_co: Irlandés

source: Isle Of Man
es_co: Isla de Man

source: Israeli
es_co: Israelí

source: Issuing authority country
es_co: País de la autoridad emisora

source: Issuing authority name
es_co: Nombre de la autoridad emisora

source: Issuing date
es_co: Fecha de emisión

source: Italian
es_co: Italiano

source: Italy
es_co: Italia

source: Itemization
es_co: Desglose

source: Itemization do not exist
es_co: No existe desglose

source: Itemization for selected items
es_co: Desglose de los ítems seleccionados

source: Items
es_co: Artículos

source: Items to credit
es_co: Ítems por abonar

source: Ivorian
es_co: Marfileño

source: Jamaican
es_co: Jamaicano

source: Japan
es_co: Japón

source: Japanese
es_co: Japonés

source: Jordan
es_co: Jordania

source: Jordanian
es_co: Jordano

source: Kazakhstan
es_co: Kazajstán

source: Kazakhstani
es_co: Kazajo

source: Kenya
es_co: Kenia

source: Kenyan
es_co: Keniano

source: KiB
es_co: KB

source: Korea (the Democratic People's Republic of)
es_co: Corea (República Popular Democrática de)

source: Korea (the Republic of)
es_co: Corea (República de)

source: Kuwaiti
es_co: Kuwaití

source: Kyrgyzstan
es_co: Kirguistán

source: Kyrgyzstani
es_co: Kirguís

source: Language
es_co: Idioma

source: Language is not in configured values
es_co: El idioma no está en los valores configurados

source: Lao People's Democratic Republic
es_co: República Democrática Popular Laos

source: Laotian
es_co: Laosiano

source: Large business customer
es_co: Gran cliente empresarial

source: Large business customers
es_co: Grandes clientes empresariales

source: Last modified
es_co: Última actualización

source: Last name
es_co: Apellido

source: Last updated
es_co: Última actualización

source: Latest Top-up
es_co: Recargas recientes

source: Latest invoices
es_co: Últimas facturas

source: Latvia
es_co: Letonia

source: Latvian
es_co: Letón

source: Layout type
es_co: Tipo de diseño

source: Lebanese
es_co: Libanés

source: Lebanon
es_co: Líbano

source: Ledger
es_co: Libro mayor

source: Left/Total(Units)
es_co: Restante/Total(Unidades)

source: Legacy system ID
es_co: ID de sistema legado

source: Lesotho
es_co: Lesoto

source: Less info
es_co: Menos info

source: Letter
es_co: La formación

source: Level
es_co: Nivel

source: Liberian
es_co: Liberiano

source: Library
es_co: Biblioteca

source: Libyan
es_co: Libio

source: Libyan Arab Jamahiriya
es_co: Jamahiriya Árabe Libia

source: Liechtensteiner
es_co: Liechtensteiniano

source: Link
es_co: Vincular

source: Link case
es_co: Vincular caso

source: Link global case
es_co: Vincular caso global

source: Link to pdf
es_co: Vínculo a PDF

source: Linked global cases
es_co: Casos globales vinculados

source: Listed to debt collection
es_co: Listado en la cobranza de deuda

source: Lithuania
es_co: Lituania

source: Lithuanian
es_co: Lituano

source: Lithunian
es_co: Lituano

source: Loading...
es_co: Cargando...

source: Location
es_co: Ubicación

source: Log customer action
es_co: Registrar acción del cliente

source: Logged reasons
es_co: Motivos registrados

source: Lost
es_co: Perdido

source: Luxembourg
es_co: Luxemburgo

source: Luxembourger
es_co: Luxemburgués

source: MDM ID
es_co: ID de MDM

source: MSISDN number is unavailable.
es_co: Número MSISDN no disponible.

source: Macanese
es_co: Macaense

source: Macedonian
es_co: Macedonio

source: Mahoran
es_co: Mayotés

source: Main
es_co: Principal

source: Malagasy
es_co: Madagascar

source: Malawian
es_co: Malauí

source: Malaysia
es_co: Malasia

source: Malaysian
es_co: Malasio

source: Maldivan
es_co: Maldivo

source: Maldives
es_co: Maldivas

source: Malian
es_co: Maliense

source: Maltese
es_co: Maltés

source: Manx
es_co: Isla de Man

source: Marketing
es_co: Mercadeo

source: Marketing details
es_co: Detalles de marketing

source: Marketing does not exist
es_co: No existe marketing

source: Marshall Islands
es_co: Islas Marshall

source: Martinican
es_co: Martiniqués

source: Martinique
es_co: Martinica

source: Masked B-numbers
es_co: Números B enmascarados

source: Mauritanian
es_co: Mauritano

source: Mauritian
es_co: De nacionalidad mauriciana

source: Mauritius
es_co: Mauricio

source: Medium business customers
es_co: Medianas empresas

source: Memo
es_co: Glosa

source: Message
es_co: Mensaje

source: Message:
es_co: Mensaje:

source: Metflix service
es_co: Servicio Metflix

source: Mexican
es_co: Mexicano

source: Mexico
es_co: México

source: MiB
es_co: MB

source: Micro SIM card
es_co: Tarjeta SIM micro

source: Micronesia, Federated States Of
es_co: Estados Federados de Micronesia

source: Micronesian
es_co: Micronesio

source: Migration
es_co: Migración

source: Migration batch
es_co: Lote de migración

source: Migration date
es_co: Fecha de migración

source: Migration information
es_co: Información de migración

source: Migration information does not exist
es_co: La información de migración no existe

source: Mobile
es_co: Móvil

source: Mobile device
es_co: Dispositivo móvil

source: Moldovan
es_co: Moldovo

source: Monacan
es_co: Monegasco

source: Monaco
es_co: Mónaco

source: Mongolian
es_co: Mongol

source: Montenegrin
es_co: Montenegrino

source: Monthly fee
es_co: Mensual

source: Montserratian
es_co: Montserratense

source: More actions
es_co: Más acciones

source: More info
es_co: Más información

source: More...
es_co: Mas…

source: Moroccan
es_co: Marroquí

source: Morocco
es_co: Marruecos

source: Motswana
es_co: Botsuano

source: Mozambican
es_co: Mozambiqueño

source: Msisdn selection
es_co: Selección de MSISDN

source: Multi SIM card
es_co: Múltiples tarjetas SIM

source: Myanmar
es_co: Birmania

source: Myanmarese
es_co: Birmano

source: N/A
es_co: N/D

source: NEW
es_co: Agregar Nueva Alquiler

source: Name
es_co: Nombre

source: Name not defined
es_co: Nombre no definido

source: Namibian
es_co: Namibio

source: Nationality
es_co: Nacionalidad

source: Nauruan
es_co: Nauruano

source: Nepalese
es_co: Nepalí

source: Netherlands
es_co: Holanda

source: Netherlands Antilles
es_co: Antillas Holandesas

source: New Caledonia
es_co: Nueva Caledonia

source: New Caledonian
es_co: Neocaledonio

source: New ICC number
es_co: Nuevo número ICC

source: New MSISDN
es_co: Nuevo MSISDN

source: New SIM ICC
es_co: ICC de la nueva SIM

source: New SIM card ICC
es_co: ICC de la nueva tarjeta SIM

source: New Zealand
es_co: Nueva Zelandia

source: New Zealander
es_co: Neozelandés

source: New address
es_co: Dirección nueva

source: New number set
es_co: Nuevo conjunto de números

source: New owner
es_co: Propietario nuevo

source: New payer
es_co: Nuevo pagador

source: New price
es_co: Precio nuevo

source: New user
es_co: Usuario nuevo

source: New user can not be same as current user
es_co: El nuevo usuario no puede ser el mismo que el usuario actual

source: Next
es_co: Siguiente

source: Next action due
es_co: Vencimiento de la siguiente acción

source: Next day
es_co: Día siguiente

source: Next day is the earliest possible start date
es_co: El día siguiente es la fecha de inicio más temprana posible

source: Next month
es_co: Mes siguiente

source: Ni-Vanuatu
es_co: Melanés

source: Nicaraguan
es_co: Nicaragüense
