Repository: vaseemaziz1/csr-toolbox-customizations
Catalog: po/*.po
Languages: es_co

source: &nbsp;&nbsp;Subscriptions can be reactivated within {{ modalCtrl.reactivateTimeperiod }} month/s from deactivation date
es_co: &nbsp;&nbsp;Las susbscripciones se pueden reactivar durante {{ modalCtrl.reactivateTimeperiod }} mes/es desde la fecha de desactivación

source: (unused)
es_co: (sin usar)

source: -to
es_co: -para

source: 1 agreement item
es_co: 1 ítem de contrato

source: 1 half-month
es_co: medio mes

source: 1 half-year
es_co: medio año

source: 1 invoice item
es_co: 1 ítem de factura

source: 1 item
es_co: 1 ítem

source: 1 month
es_co: 1 mes

source: 1 payment plan selected
es_co: 1 plan de pago seleccionado

source: 1 year
es_co: 1 año

source: 2 quarter
es_co: 2° trimestre

source: 3rd party marketing
es_co: Marketing de terceros

source: 7 day
es_co: 7 días

source: <span class="ng-scope">Agreements ({{ctrlAgreement.agreements.length}})</span>
es_co: <span class="ng-scope">Acuerdos ({{ctrlAgreement.agreements.length}})</span>

source: <strong>No addons selected to be added</strong>
es_co: <strong>No se han seleccionado productos adicionales</strong>

source: <strong>No available add-ons</strong>
es_co: <strong>No hay productos adicionales disponibles</strong>

source: A deactivation request was sent
es_co: Se envió una solicitud de desactivación

source: A termination request was sent
es_co: Se envió una solicitud de terminación

source: ACCEPTED
es_co: ACEPTADA

source: ACKNOWLEDGED
es_co: ADMITIDO

source: ACTIVE
es_co: ACTIVA

source: AVAILABLE
es_co: DISPONIBLE

source: Accepted
es_co: Aceptado

source: Access denied
es_co: Acceso Denegado

source: Account Manager
es_co: Administrador de cuenta

source: Account Name
es_co: Nombre de la cuenta

source: Account name
es_co: Nombre de la cuenta

source: Account receivable
es_co: Cuenta por cobrar

source: Accounts payable
es_co: Cuentas por pagar

source: Accounts:
es_co: Cuentas:

source: Acknowledged
es_co: Confirmado

source: Acquisition
es_co: Adquisición

source: Acquisition ring
es_co: Conjunto de adquisición

source: Action
es_co: Acción

source: Actions
es_co: Acciones

source: Activate
es_co: Activar

source: Activate Barring for "{{ msisdn }}"
es_co: Activar bloqueo para "{{ msisdn }}"

source: Activate product
es_co: Activar producto

source: Activate {{service}}
es_co: Activar {{servicio}}

source: Activated
es_co: Activado

source: Activation
es_co: Activación

source: Activation Fee
es_co: Cuota de alta

source: Activation Price:
es_co: Precio de la activación:

source: Activation fee
es_co: Cuota de alta inicial

source: Active
es_co: Activo

source: Active agreement
es_co: Activar acuerdo

source: Activity
es_co: Actividad

source: Add
es_co: Añadir

source: Add SIM card number
es_co: Agregar número de tarjeta SIM

source: Add SIM type
es_co: Agregar tipo de SIM

source: Add a deposit
es_co: Añadir depósito

source: Add address information
es_co: Agregar información de dirección

source: Add card number
es_co: Agregar número de tarjeta

source: Add deposit
es_co: Añadir depósito

source: Add identification
es_co: Agregar identificación

source: Add item to basket
es_co: Agregar ítem a la canasta

source: Add new
es_co: Agregar nuevo

source: Add new contact media
es_co: Agregar medio de contacto nuevo

source: Add-ons do not exist
es_co: No existen productos adicionales

source: Added services
es_co: Productos añadidos

source: Adding change SIM product into basket failed
es_co: El producto cambio de SIM no se ha podido añadir a la canasta

source: Additional fees
es_co: Cargos adicionales

source: Additional name
es_co: Nombre adicional

source: Address
es_co: Dirección

source: Adjust balance
es_co: Ajustar el equilibrio

source: Adjust billing account balance
es_co: Ajustar el saldo de la cuenta de facturación

source: Adjust product balance
es_co: Ajuste de la dureza del producto

source: Adjust product counter
es_co: Ajuste de la dureza del producto

source: Adjustment
es_co: Ajuste

source: Advance payment
es_co: Pago por adelantado

source: Afghani
es_co: Afgani

source: Afghanistan
es_co: Afganistán

source: Age
es_co: Edad

source: Agent
es_co: Agente

source: Agreement
es_co: Acuerdo

source: Agreement ID
es_co: ID del acuerdo

source: Agreement Items
es_co: Ítems del acuerdo

source: Agreement details
es_co: Detalles del acuerdo

source: Agreement details do not exist
es_co: No existen detalles del acuerdo

source: Agreement id
es_co: ID del acuerdo

source: Agreement item
es_co: Ítem de acuerdo

source: Agreement itemization
es_co: Desglose de acuerdo

source: Agreement items
es_co: Ítems del acuerdo

source: Agreement owner
es_co: Propietario del acuerdo

source: Agreement period
es_co: Período del acuerdo

source: Agreements
es_co: Acuerdos

source: Agreements ({{agreementCount}}) in {{parentReferenceNumber}}
es_co: Acuerdos ({{agreementCount}}) en {{parentReferenceNumber}}

source: Agreements do not exist
es_co: No existen acuerdos

source: Agreements do not exist.
es_co: Los acuerdos no existen.

source: Agreements in
es_co: Acuerdos en

source: Aland Islands
es_co: Islas Aland

source: Alandic
es_co: Alandés

source: Albanian
es_co: Albanés

source: Algeria
es_co: Argelia

source: Algerian
es_co: Argelino

source: All
es_co: Todos

source: All free numbers
es_co: Todos los números gratuitos

source: Allowed
es_co: Permitido

source: American
es_co: Americano

source: American Samoa
es_co: Samoa Americana

source: Amount
es_co: Cantidad

source: Andorran
es_co: Andorrano

source: Angolan
es_co: Angoleño

source: Anguilla
es_co: Anguila

source: Anguillan
es_co: Anguilense

source: Answering agent
es_co: Agente que ha respondido

source: Antarctic
es_co: Antártico

source: Antarctica
es_co: Antártica

source: Antigua And Barbuda
es_co: Antigua y Barbuda

source: Antiguan
es_co: Antiguano

source: Any / All
es_co: Cualquiera / Todos

source: Arabic
es_co: Árabe

source: Archive
es_co: Archivar

source: Are you sure you want to activate this product?
es_co: ¿Seguro que desea activar este producto?

source: Are you sure you want to cancel selected payment plans?
es_co: ¿Seguro que desea cancelar los planes de pago seleccionados?

source: Are you sure you want to deactivate customer {{ customerName }} ?
es_co: ¿Seguro que desea desactivar el cliente {{ customerName }} ?

source: Are you sure you want to edit contact media details?
es_co: ¿Seguro que desea editar los detalles del medio de contacto?

source: Are you sure you want to suspend this product?
es_co: ¿Seguro que desea suspender este producto?

source: Are you sure you want to terminate an agreement item?
es_co: ¿Seguro que desea finalizar un ítem de acuerdo?

source: Argentine
es_co: Argentino

source: Armenian
es_co: Armenio

source: Arubian
es_co: Arubano

source: Assignee
es_co: Persona asignada

source: At
es_co: En

source: Attachments
es_co: Archivos adjuntos

source: Australian
es_co: Australiano

source: Austrian
es_co: Austriaco

source: Authorized person
es_co: Persona autorizada

source: Auto renewing
es_co: Autorenovación

source: Available add-ons
es_co: Productos adicionales disponibles

source: Available add-ons do not exist.
es_co: No existen productos adicionales.

source: Available services
es_co: Servicios disponibles

source: Available services do not exist
es_co: No hay servicios disponibles

source: Azerbaijan
es_co: Azerbaiyán

source: Azerbaijani
es_co: Azerbaiyano

source: B2C Consumer Customer
es_co: Cliente consumidor B2C

source: Back
es_co: Atrás

source: Back to list
es_co: Regresar a la lista

source: Bahameese
es_co: Bahameño

source: Bahrain
es_co: Baréin

source: Bahrainian
es_co: Bareiní

source: Balance
es_co: Saldo

source: Balance after
es_co: Saldo posterior

source: Balance before
es_co: Saldo anterior

source: Balance is missing
es_co: Saldo no disponible

source: Balance type
es_co: Tipo de saldo

source: Balances
es_co: Saldos

source: Balances do not exist
es_co: No existen saldos

source: Bangladesh
es_co: Bangladés

source: Bangladeshi
es_co: Bangladesi

source: Bank Transfer
es_co: Transferencia bancaria

source: Bank transfer
es_co: Transferencia bancaria

source: Bankruptcy
es_co: Insolvencia

source: Barbadian
es_co: Barbadense

source: Barred
es_co: Prohibido

source: Barring name
es_co: Nombre del bloqueo

source: Barring name:
es_co: Nombre del bloqueo:

source: Barrings
es_co: Exclusiones

source: Barrings do not exist.
es_co: No existen bloqueos:

source: Barthélemois
es_co: De San Bartolomé

source: Basic details
es_co: Detalles básicos

source: Basket
es_co: Canasta

source: Basket ID
es_co: ID de Canasta

source: Basket created
es_co: Canasta creada

source: Basket creation failed
es_co: Error en la creación de la canasta

source: Basket destroying failed
es_co: Error en la destrucción de la canasta

source: Basket details
es_co: Detalles de canasta

source: Basket does not exist
es_co: La canasta no existe

source: Basket expires
es_co: La canasta vence

source: Basket id
es_co: Id de canasta

source: Basket items&nbsp;({{ itemsLength }})
es_co: Ítems en la canasta

source: Basket validation failed
es_co: Error en la validación de la canasta

source: Basket validation result
es_co: Resultado de la validación de la canasta

source: Basket {{ referenceNumber }}
es_co: Canasta {{ referenceNumber }}

source: Batch ID
es_co: ID de lote

source: Batch id
es_co: Id de lote

source: Batches
es_co: Lotes

source: Belarus
es_co: Bielorrusia

source: Belarusian
es_co: Bielorruso

source: Belgian
es_co: Belga

source: Belgium
es_co: Bélgica

source: Belize
es_co: Belice

source: Belizean
es_co: Beliceño

source: Benin
es_co: Benín

source: Beninese
es_co: Beninés

source: Bermuda
es_co: Bermudas

source: Bermudan
es_co: Bermudeño

source: Bhutan
es_co: Bután

source: Bhutanese
es_co: Butanés

source: Billing
es_co: Facturación

source: Billing Account
es_co: Cuenta de Facturación

source: Billing Account does not have enough balance
es_co: La cuenta de facturación no dispone de saldo suficiente

source: Billing Cycle
es_co: Ciclo de facturación

source: Billing Interval
es_co: Intervalo de facturación

source: Billing account
es_co: Cuenta de facturación

source: Billing account details
es_co: Detalles de la cuenta de facturación

source: Billing accounts
es_co: Cuentas de facturación

source: Billing accounts do not exist.
es_co: No existen cuentas de facturación.

source: Billing address
es_co: Dirección de facturación

source: Billing address does not exist
es_co: Dirección de Facturación

source: Billing allowed
es_co: Facturación permitida

source: Billing balances
es_co: Saldos de facturación

source: Billing currency
es_co: Moneda de facturación

source: Billing cycle
es_co: Ciclo de facturación

source: Billing details
es_co: Detalles de facturación

source: Billing group
es_co: Grupo de facturación

source: Billing interval
es_co: Intervalo de facturación

source: Billing permission
es_co: Permiso para facturar

source: Bolivian
es_co: Boliviano

source: Bonaire, Saint Eustatius and Saba
es_co: Bonaire, San Eustaquio y Saba

source: Booking date
es_co: Fecha de reserva

source: Bosnia And Herzegovina
es_co: Bosnia y Herzegovina

source: Bosnian
es_co: Bosnio

source: Botswana
es_co: Botsuana

source: Bouvet Island
es_co: Isla Bouvet

source: Brazil
es_co: Brasil

source: Brazilian
es_co: Brasileño

source: British
es_co: Británico

source: British Indian Ocean Territory
es_co: Territorio Británico del Océano Índico

source: Broken
es_co: Kırık

source: Brunei Darussalam
es_co: Brunéi Darussalam

source: Bruneian
es_co: Bruneao

source: Bulgarian
es_co: Búlgaro

source: Burkinabe
es_co: Burkinés

source: Burundian
es_co: Burundés

source: Business ID:
es_co: Identificación del Negocio:

source: Business Interaction Reason
es_co: Motivo de la Interacción de Negocio

source: Business identity code
es_co: Código de identidad de empresa

source: CANCELED
es_co: CANCELADO

source: CLOSED
es_co: CERRADO

source: COMMITTED
es_co: COMPROMETIDO

source: COMPLETED
es_co: COMPLETADO

source: CONFIRMED
es_co: CONFIRMADO

source: CREDIT-LOSS
es_co: PÉRDIDA-DE-CRÉDITO

source: Call
es_co: Llamada

source: Call Type
es_co: Tipo de llamada

source: Call itemization:
es_co: Desglose de la llamada:

source: Call type
es_co: Tipo de llamada

source: Cambodia
es_co: Camboya

source: Cambodian
es_co: Camboyano

source: Cameroon
es_co: Camerún

source: Cameroonian
es_co: Camerunés

source: Campaigns do not exist
es_co: No existen campañas

source: Canada
es_co: Canadá

source: Canadian
es_co: Canadiense

source: Cancel
es_co: Cancelar

source: Cancel order
es_co: Cancelar pedido

source: Cancel payment plan
es_co: Cancelar plan de pago

source: Cancel payment plans
es_co: Cancelar planes de pago

source: Canceled
es_co: Cancelado

source: Cancelled
es_co: Cancelado

source: Cancelled by Retailer
es_co: Cancelado por el vendedor

source: Cancelled by customer
es_co: Cancelado por el cliente

source: Cancelled by operator
es_co: Cancelado por el operador

source: Cannot do full itemization if no sub-invoices exists.
es_co: No se puede hacer un detalle completo si no existing sub-facturas.

source: Cape Verde
es_co: Cabo Verde

source: Cape Verdean
es_co: Caboverdiano

source: Case Management is not available
es_co: Gestión de casos no disponible

source: Case has already been added
es_co: Caso ya añadido

source: Cases
es_co: Casos

source: Cases do not exists
es_co: No existen casos

source: Cash
es_co: Efectivo

source: Category
es_co: Categoría

source: Cayman Islands
es_co: Islas Caimán

source: Caymanian
es_co: Caimanés

source: Central African
es_co: Centroafricano

source: Central African Republic
es_co: República Centroafricana

source: Chadian
es_co: Chadiano

source: Chain id
es_co: Id de cadena

source: Change Amount
es_co: IMPORTE CAMBIO

source: Change Fee
es_co: Cambiar tarifa

source: Change MSISDN
es_co: Cambiar MSISDN

source: Change SIM
es_co: Cambiar SIM

source: Change SIM card
es_co: Cambiar tarjeta SIM

source: Change agreement owner
es_co: Cambiar propietario del acuerdo

source: Change billing permission
es_co: Cambiar permiso para facturar

source: Change from
es_co: Cambiar desde

source: Change language
es_co: Cambiar idioma

source: Change of {{ type }} is not allowed.
es_co: El cambio de {{tipo}} no está permitido.

source: Change owner
es_co: Cambiar propietario

source: Change payer
es_co: Cambiar pagador

source: Change user
es_co: Cambiar usuario

source: Change will affect all Billing accounts that use this contact media as a billing address. You can continue editing or create a new contact media.
es_co: El cambio afectará todas las cuentas de facturación que usen este medio de contacto como dirección de facturación. Puede seguir editando o crear un medio de contacto nuevo.

source: Channel
es_co: Canal

source: Charge
es_co: Cobro

source: Charge Type
es_co: Tipo de cargo

source: Charge type
es_co: Tipo de cargo

source: Check coverage
es_co: Revisar cobertura

source: Chilean
es_co: Chileno

source: Chinese
es_co: Chino

source: Choose SIM card type
es_co: Elegir tipo de tarjeta SIM

source: Choose Services
es_co: Seleccionar servicios

source: Choose action to perform
es_co: Elegir la acción a ejecutar

source: Choose default delivery address (if available) or give new address
es_co: Elija la dirección de entrega predeterminada (si existe) o especifique una dirección nueva

source: Choose existing number
es_co: Elegir número existente

source: Choose global incident
es_co: Elegir incidente global

source: Choose new number
es_co: Elegir número nuevo

source: Choose reason
es_co: Elegir motivo

source: Choose reason code
es_co: Elegir código del motivo

source: Christmas Island
es_co: Isla Christmas

source: Christmas Islander
es_co: De la Isla Christmas

source: City
es_co: Ciudad

source: Claim step
es_co: Paso de solicitud

source: Claiming
es_co: Solicitud

source: Clear
es_co: Borrar

source: Clear selected items
es_co: Borrar ítems seleccionados

source: Closed
es_co: Cerrado

source: Cocos (Keeling) Islands
es_co: Islas Cocos ( Keeling)

source: Cocossian
es_co: De las Islas Cocos

source: Code
es_co: Código

source: Colombian
es_co: Colombiano

source: Comments
es_co: Comentarios

source: Comments:
es_co: Comentarios:

source: Commission Invoice
es_co: Factura de comisión

source: Commission invoice
es_co: Factura de comisión

source: Commit basket
es_co: Publicar canasta

source: Committed
es_co: Publicado

source: Comoran
es_co: Comorense

source: Comoros
es_co: Comoras

source: Compensation
es_co: Compensación

source: Completed
es_co: Completado

source: Conditional credit decision
es_co: Decisión de crédito condicional

source: Confirm
es_co: Confirmar

source: Confirm MSISDN change
es_co: Confirmar cambio de MSISDN

source: Confirm SIM order
es_co: Confirmar pedido de SIM

source: Confirm action.
es_co: Confirmar acción.

source: Confirm edit
es_co: Confirmar edición

source: Confirm full credit invoice
es_co: Confirmar factura de crédito completa

source: Confirm new SIM card activation
es_co: Confirmar activación de tarjeta SIM nueva

source: Confirm partial credit invoice
es_co: Confirmar factura de crédito parcial

source: Confirm service deactivation
es_co: Confirmar desactivación de servicio

source: Confirm termination
es_co: Confirmar término

source: Confirm {{ actionName }} {{ serviceType }}
es_co: Confirmar {{actionName}} {{serviceType}}

source: Congo, Democratic Republic
es_co: Congo, República democrática

source: Congolese
es_co: Congoleño

source: Consumer customer
es_co: Cliente consumidor

source: Consumer customers
es_co: Clientes consumidores

source: Consumption
es_co: Consumo

source: Contact details
es_co: Información de contacto

source: Contact info
es_co: Información de contacto

source: Contact medium
es_co: Medio de contacto

source: Contact memo
es_co: Nota de contacto

source: Contact person do not exist
es_co: La persona de contacto no existe

source: Contact persons
es_co: Personas de contacto

source: Contact reason
es_co: Motivo de contacto

source: Contact type
es_co: Tipo de contacto

source: Content
es_co: Contenido

source: Continue edit
es_co: Continuar edición

source: Contract termination
es_co: Finalizar contrato

source: Cook Islander
es_co: De las Islas Cook

source: Cook Islands
es_co: Islas Cook

source: Corporate
es_co: Corporativo

source: Corporate layout detailed
es_co: Diseño corporativo detallado

source: Corporate layout summary
es_co: Diseño corporativo resume n

source: Correcting balance
es_co: Corrigiendo saldo

source: Cost
es_co: Costo

source: Cost Pool
es_co: Costes

source: Costa RicaN
es_co: Costa Riqueño

source: Cote D'Ivoire
es_co: Costa de Marfil

source: Could not create a credit invoice for invoice rows
es_co: No se pudo crear una factura de crédito para las filas de la factura

source: Could not create a credit invoice for those sub-invoices
es_co: No se pudo crear una factura de crédito para estas subfacturas

source: Could not create order.
es_co: No se pudo crear el pedido.

source: Could not create sum based credit invoice.
es_co: No se pudo crear una factura de crédito basada en la suma.

source: Could not find any stocks
es_co: No se han encontrado categorías

source: Could not find balance for subscription
es_co: No se ha encontrado saldo para la subscripción

source: Could not find numbers for selected stock
es_co: No se han encontrado numerous para la categoría seleccionada

source: Could not reserve msisdns from the selected stock
es_co: No se han podido reservar MSISDNs para la categoría seleccionada

source: Counters
es_co: Contadores

source: Country
es_co: País

source: Create
es_co: Crear

source: Create basket
es_co: Crear canasta

source: Create billing account
es_co: Crear cuenta de facturación

source: Create case
es_co: Crear caso

source: Create case attachment
es_co: Añadir adjunto

source: Create case comment
es_co: Añadir comentario al caso

source: Create case relationship
es_co: Añadir casos relacionados

source: Create compensation
es_co: Crear compensación

source: Create contact media
es_co: Crear contacto

source: Create credit invoice
es_co: Crear nota de crédito

source: Create customer account
es_co: Crear cuenta de cliente

source: Create external reference
es_co: Crear referencia externa

source: Create full credit invoice
es_co: Crear nota de crédito completa

source: Create identification
es_co: Crear identificación

source: Create individual
es_co: Crear individuo

source: Create msisdn reservation
es_co: Crear reserva de MSISDN

source: Create new
es_co: Crear nuevo

source: Create new billing account
es_co: Crear nueva cuenta de facturación

source: Create new case
es_co: Crear nuevo caso

source: Create order
es_co: Crear pedido

source: Create organization
es_co: Crear organización

source: Create party relationship
es_co: Crear relación a terceros

source: Create payment plan
es_co: Crear plan de pago

source: Create po to sales agreement relationship
es_co: Crear relación entre PO y acuerdo de venta

source: Create sales agreement
es_co: Crear acuerdo de venta

source: Create sales price
es_co: Crear precio

source: Create sum based credit invoice
es_co: Crear nota de crédito basada en suma

source: Create thing
es_co: Crear objeto

source: Created at
es_co: Creado en

source: Credit Card
es_co: Tarjeta de Crédito

source: Credit Note to Commission Invoice
es_co: Nota de crédito a Factura por Comisión

source: Credit Note to Part Payment Invoice
es_co: Nota de crédito a Factura por Pago Parcial

source: Credit Note to Scheduled Invoice
es_co: Nota de crédito a Factura Programada

source: Credit Note to Subvention Invoice
es_co: Nota de crédito a Factura Subvencionada

source: Credit amount
es_co: Acreditar cantidad

source: Credit card
es_co: Tarjeta de crédito

source: Credit denied
es_co: Crédito denegado

source: Credit invoice
es_co: Nota de Crédito

source: Credit invoice cannot be created
es_co: No se pudo crear nota de crédito

source: Credit invoice cannot be created because the remaining amount on the invoice is smaller than the selected amount
es_co: No se pudo crear nota de crédito porque la cantidad restante en la factura es inferior a la cantidad seleccionada

source: Credit invoice creation is not allowed
es_co: No se permite crear nota de crédito

source: Credit invoice creation is not allowed.
es_co: No se permite crear nota de crédito.

source: Credit invoice for "{{ id }}".
es_co: Nota de crédito para "{{ id }}".

source: Credit invoice for {{ invoiceId }}
es_co: Nota de crédito para {{ invoiceId }}

source: Credit invoice row
es_co: Fila de factura de crédito

source: Credit invoice to commission invoice
es_co: Factura de crédito a factura de comisión

source: Credit invoice to part payment invoice
es_co: Factura de crédito a factura de pago parcial

source: Credit invoice to scheduled invoice
es_co: Factura de crédito a factura programada

source: Credit invoice to subvention invoice
es_co: Factura de crédito a factura de subvención

source: Credit loss
es_co: Pérdida de crédito

source: Credit loss payment
es_co: Pago de pérdida de crédito

source: Credit note payment
es_co: Pago de nota de crédito

source: Credit profile
es_co: Perfil de crédito

source: Credit selected rows
es_co: Filas seleccionadas de crédito

source: Credit sub invoice
es_co: Subfactura de crédito

source: Credit sub-invoice
es_co: Subfactura de crédito

source: Credited
es_co: Abonado

source: Creditworthy
es_co: Valor del crédito

source: Croatia
es_co: Croacia

source: Croatian
es_co: Croata

source: Cuban
es_co: Cubano

source: Curaçao
es_co: Curazao

source: Curaçaoan
es_co: Curazaleño

source: Currency
es_co: Moneda

source: Current Amount
es_co: Cantidad actual

source: Current ICC
es_co: ICC actual

source: Current MSISDN
es_co: MSISDN actual

source: Current SIM
es_co: SIM actual
