Repository: vaseemaziz1/csr-toolbox-customizations
Catalog: po/*.po
Languages: es_co

source: Secondary
es_co: Secundario

source: Select
es_co: Seleccionar

source: Select MSISDN
es_co: Seleccionar MSISDN

source: Select SIM
es_co: Seleccionar SIM

source: Select SIM card
es_co: Seleccionar tarjeta SIM

source: Select SIM card type
es_co: Seleccionar tipo de tarjeta SIM

source: Select action
es_co: Selecciona acción

source: Select address
es_co: Seleccionar dirección

source: Select as user
es_co: Seleccionar como usuario

source: Select existing number
es_co: Seleccionar número existente

source: Select new number
es_co: Seleccionar nuevo número

source: Select number from
es_co: Seleccionar número de

source: Select reason
es_co: Seleccionar motivo

source: Select reason for deactivation
es_co: Seleccionar motivo de la desactivación

source: Select service
es_co: Seleccionar servicio

source: Select subscription(s) to be deactivated
es_co: Seleccionar subscripción(es) a desactivar

source: Selected date
es_co: Fecha seleccionada

source: Selected reason for changing SIM
es_co: Motivo seleccionado para el cambio de SIM

source: Self service
es_co: Autoservicio

source: Send
es_co: Enviar

source: Send automatic message
es_co: Enviar mensaje automático

source: Senegalese
es_co: De nacionalidad senegalesa

source: Sent
es_co: Enviado

source: Sent date
es_co: Fecha Envío

source: Serbian
es_co: Serbio

source: Serial number
es_co: Número de serie

source: Service
es_co: Servicio

source: Service Manager
es_co: Gestor de servicios

source: Service Name
es_co: Nombre del Servicio

source: Service agreement
es_co: Contrato de servicios

source: Service name
es_co: Unidad de Negocio

source: Service no.itemization
es_co: Desglose número de servicio

source: Services
es_co: Servicios

source: Services do not exist
es_co: No hay servicios disponibles

source: Set Pricing
es_co: Establecer precios

source: Set pricing
es_co: Establecer precio

source: Set service pricing
es_co: Establecer precio del servicio

source: Severity:
es_co: Gravedad:

source: Seychellois
es_co: Seychellense

source: Shop
es_co: Tienda

source: Show
es_co: Mostrar

source: Show all
es_co: Mostrar todo

source: Show invoice PDF
es_co: Mostrar factura PDF

source: Show invoice itemization
es_co: Mostrar desglose de factura

source: Show less
es_co: Mostrar menos

source: Show more
es_co: Mostrar más

source: Showing {{ min }} - {{ max }} of {{ all }} found
es_co: Mostrando {{min}} - {{max}} de {{all}} encontrados

source: Sierra Leone
es_co: Sierra Leona

source: Sierra Leonean
es_co: Sierraleonés

source: Sign out
es_co: Cerrar sesión

source: Sim card
es_co: Tarjeta SIM

source: Sim cards do not exist
es_co: No existen tarjetas SIM

source: Simple Change
es_co: Cambio simple

source: Simultanous users
es_co: Usuarios simultáneos

source: Singapore
es_co: Singapur

source: Singaporean
es_co: Singapurense

source: Slovak
es_co: ESLOVAQUIA

source: Slovakia
es_co: Eslovaquia

source: Slovakian
es_co: Eslovaca

source: Slovenia
es_co: Eslovenia

source: Slovenian
es_co: Esloveno

source: Small business customer
es_co: Cliente de pequeña empresa

source: Small business customers
es_co: Clientes de pequeñas empresas

source: Social security number
es_co: Número de seguro social

source: Sole trader
es_co: Comerciante exclusivo

source: Solomon Islander
es_co: Salomonense

source: Solomon Islands
es_co: Islas Salomón

source: Somali
es_co: Somalí

source: Source
es_co: Origen

source: Source system
es_co: Sistema de origen

source: South Africa
es_co: Sudáfrica

source: South African
es_co: Sudafricano

source: South Georgia And Sandwich Isl.
es_co: Georgia del sur e Islas Sandwich

source: South Korean
es_co: Surcoreano

source: South Sudan
es_co: Sudán del Sur

source: Spain
es_co: España

source: Spanish
es_co: Español

source: Sri Lankan
es_co: Ceilanés

source: Standard
es_co: Estándar

source: Start
es_co: Inicio

source: Start Date & Time
es_co: Fecha de Inicio y Hora

source: Start period
es_co: Periodo inicial

source: State / Province
es_co: Estado / Provincia

source: Status
es_co: Estado

source: Step
es_co: Paso

source: Stolen
es_co: Robado

source: Street address
es_co: Dirección

source: Sub-invoice
es_co: Subfactura

source: Submit basket
es_co: Enviar canasta

source: Submitted
es_co: Enviado

source: Suborg. of
es_co: Suborganización de

source: Subscription
es_co: Suscripción

source: Subscription Details
es_co: Detalles de suscripción

source: Subscription {{ status | lowercase }}
es_co: Suscripción {{ status | lowercase }}

source: Subscriptions
es_co: Suscripciones

source: Subscriptions ({{productCtrl.data.length}})
es_co: Suscripciones ({{productCtrl.data.length}})

source: Subscriptions details
es_co: Detalles de las suscripciones

source: Subtract
es_co: Resta

source: Subvention Invoice
es_co: Factura de subvención

source: Subvention invoice
es_co: Factura de subvención

source: Sudan
es_co: Sudán

source: Sudanese
es_co: Sudanés

source: Suggested global cases ({{ nrOfCases }})
es_co: Casos globales sugeridos ({{nrOfCases}})

source: Sum based credit invoice
es_co: Factura de crédito basada en la suma

source: Sum based credit invoice created.
es_co: Factura de crédito basada en la suma creada.

source: Summary
es_co: Resumen

source: Suriname
es_co: Surinam

source: Surinamer
es_co: Surinamés

source: Suspend
es_co: Suspendido

source: Suspend product
es_co: Producto suspendido

source: Suspended
es_co: Suspendido

source: Svalbard And Jan Mayen
es_co: Svalbard y Jan Mayen

source: Swazi
es_co: Suazi

source: Swaziland
es_co: Suazilandia

source: Sweden
es_co: Suecia

source: Swedish
es_co: Sueco

source: Swiss
es_co: Suizo

source: Switzerland
es_co: Suiza

source: Syrian
es_co: Sirio

source: Syrian Arab Republic
es_co: República Árabe Siria

source: TERMINATED
es_co: FINALIZADO

source: Taiwan
es_co: Taiwán

source: Taiwanese
es_co: Taiwanés

source: Tajikistan
es_co: Tayikistán

source: Tajikistani
es_co: Tayiko

source: Tanzanian
es_co: Tanzaniano

source: Target
es_co: Destino

source: Target MSISDN
es_co: MSISDN de destino

source: Target balance
es_co: Saldo objetivo

source: Tax
es_co: Impuesto

source: Tax Region
es_co: Región fiscal

source: Tax free
es_co: Libre de impuestos

source: Tax free price
es_co: Precio libre de impuestos

source: Tax region
es_co: Región fiscal

source: Team
es_co: Equipo

source: Telephone number
es_co: Número telefónico

source: Temrinate po to sales agreement relationship
es_co: Finalizar PO para relación del acuerdo de venta

source: Terminal external reference
es_co: Finalizar referencia externa

source: Terminate
es_co: Finalizar

source: Terminate agreement
es_co: Finalizar acuerdo

source: Terminate agreement item
es_co: Finalizar ítem de acuerdo

source: Terminate billing account
es_co: Finalizar cuenta de facturación

source: Terminate case relationship
es_co: Finalizar relación del caso

source: Terminate contact media
es_co: Finalizar medio de contacto

source: Terminate customer account
es_co: Finalizar cuenta de cliente

source: Terminate identification
es_co: Finalizar identificación

source: Terminate party relationship
es_co: Finalizar relación de partes

source: Terminate product
es_co: Finalizar producto

source: Terminate sales agreement
es_co: Finalizar acuerdo de venta

source: Terminate sales price
es_co: Finalizar precio de venta

source: Terminated
es_co: Terminado

source: Terminated at
es_co: Terminado en

source: Terminated message sent
es_co: Mensaje de terminación enviado

source: Termination description
es_co: Descripción de terminación

source: Termination fee will be invoiced?
es_co: La tarifa de terminación será facturada?

source: Termination reason
es_co: Motivo de Terminación

source: Termination time
es_co: Hora de finalización

source: Test Invoice
es_co: Factura de prueba

source: Test invoice
es_co: Factura de prueba

source: Test invoice payment
es_co: Pago de factura de prueba

source: Thai
es_co: Tailandés

source: Thailand
es_co: Tailandia

source: The cases has no attachments
es_co: El caso no tiene archivos adjuntos

source: The cases has no comments
es_co: El caso no tiene comentarios

source: The customer does not have any active subscriptions
es_co: El cliente no tiene suscripciones activas

source: The customer does not have any balances
es_co: El cliente no tiene ningún saldo

source: The customer does not have any billing balances
es_co: El cliente no tiene ningún saldo de facturación

source: The customer does not have any consumption
es_co: El cliente no tiene ningún consumo

source: The customer does not have any contact persons
es_co: El cliente no tiene ninguna persona de contacto

source: The customer does not have any interactions
es_co: El cliente no tiene ninguna interacción

source: The customer does not have any orders
es_co: El cliente no tiene ningún pedido

source: The customer does not have any relations
es_co: El cliente no tiene ninguna relación

source: The customer does not have any sales persons
es_co: El cliente no tiene vendedores

source: The customer does not have any subscription details
es_co: El cliente no tiene ningún detalle de suscripción

source: The customer does not have any subscriptions
es_co: El cliente no tiene suscripciones

source: The customer does not have balances
es_co: El cliente no tiene saldos

source: The customer does not have cases
es_co: Este cliente no tiene casos

source: The customer does not have debt collection history
es_co: Este cliente no tiene historial de cobranza de deuda

source: The customer does not have invoices
es_co: Este cliente no tiene facturas

source: The customer does not have subscriptions
es_co: Este cliente no tiene suscripciones

source: The customer does not have transactions
es_co: El cliente no tiene transacciones

source: The customer does not subscriptions
es_co: Este cliente no tiene suscripciones

source: The customer has no add-ons.
es_co: El cliente no tiene productos adicionales.

source: The customer has no available add-ons.
es_co: El cliente no tiene productos adicionales disponibles.

source: The customer has no barrings.
es_co: El cliente no tiene exclusiones.

source: The form contains errors or information is missing. Please check and correct errors to be able to continue.
es_co: El formulario contiene errores o falta información. Por favor, verifique y corrija los errores para poder continuar.

source: The invoice item has already been credited.
es_co: El ítem de la factura ya se abonó.

source: The invoice row cannot be credited.
es_co: La fila de la factura no se puede abonar.

source: There are no MSISDNs on this agreement item to change
es_co: No existen MSISDNs que cambiar en este eslemento del acuerdo

source: There are no MSISDNs to change
es_co: No existen MSISDNs que cambiar

source: There are no SIMs to change
es_co: No existen SIMs que cambiar

source: There are no available billing accounts to refund to.
es_co: No existen cuentas de facturación disponibles para realizar reembolso.

source: There are no billing accounts with {{balanceType}} balances.
es_co: No existen cuentas de facturación con saldos de {{balanceType}}.

source: There are no global cases
es_co: No existen casos globales

source: There are no interaction details for this customer
es_co: No hay detalles de interacción para este cliente

source: There are no interactions for this customer
es_co: No hay interacciones para este cliente

source: There are no payments connected to this billing account.
es_co: No hay pagos conectados a esta cuenta de facturación.

source: There are no product offerings for change sim
es_co: No hay ofertas de productos para cambio de SIM

source: There are no sim-cards on this agreement-item
es_co: No hay tarjetas SIM en este elemento de contrato

source: There are no valid actions for this service
es_co: No hay acciones válidas para este servicio

source: There are no valid reasons for this service
es_co: No hay razones álidas para este servicio

source: There is a full payment registered.
es_co: Se registró un pago completo.

source: There is a payment (full or partial) registered.
es_co: Se registró un pago (parcial o completo).

source: There is no balance for changing sim
es_co: No hay saldo suficiente para Cambio de SIM

source: There is no basket validation information
es_co: No hay información de validación de la canasta

source: There is no configuration available for this deployment
es_co: No hay configuración disponible para este despliegue

source: Thing
es_co: Objeto

source: Thing details
es_co: Detalles del objeto

source: Thing details do not exist
es_co: No hay detalles del tema

source: Things name
es_co: Nombre del objeto

source: Things serial-number
es_co: Número de serie del objeto

source: This agreement item does not have itemization.
es_co: Este ítem de acuerdo no tiene un desglose.

source: This billing account does not have any overpayment events.
es_co: Esta cuenta de facturación no tiene eventos de sobrepagos.

source: This customer does not basket with this id.
es_co: Este cliente no tiene canasta con este id.

source: This customer does not have any
es_co: Este cliente no tiene

source: This customer does not have any agreements.
es_co: Este cliente no tiene ningún acuerdo.

source: This customer does not have any balances to select from.
es_co: Este cliente no tiene ningún saldo para seleccionar.

source: This customer does not have any billing accounts.
es_co: Este cliente no tiene ninguna cuenta de facturación.

source: This customer does not have any campaigns.
es_co: Este cliente no tiene ninguna campaña.

source: This customer does not have any contact person.
es_co: Este cliente no tiene ninguna persona de contacto.

source: This customer does not have any contacts.
es_co: Este cliente no tiene ningún contacto.

source: This customer does not have any devices.
es_co: Este cliente no tiene ningún dispositivo.

source: This customer does not have any events.
es_co: Este cliente no tiene ningún evento.

source: This customer does not have any interactions.
es_co: Este cliente no tiene ninguna interacción.

source: This customer does not have any invoices.
es_co: Este cliente no tiene ninguna factura.

source: This customer does not have any marketing permissions
es_co: Este cliente no tiene ningún permiso de marketing..

source: This customer does not have any orders or baskets.
es_co: Este cliente no tiene pedidos ni cestas.

source: This customer does not have any orders.
es_co: El cliente no tiene ningún pedido.

source: This customer does not have any resources.
es_co: Este cliente no tiene ningún recurso.

source: This customer does not have any sales agreements.
es_co: Este cliente no tiene ningún acuerdo de venta.

source: This customer does not have any services to activate.
es_co: Este cliente no tiene ningún servicio para activar.

source: This customer does not have any services.
es_co: Este cliente no tiene ningún servicio.

source: This customer does not have any transactions on agreements.
es_co: Este cliente no tiene ninguna transacción en acuerdos.

source: This customer does not have any transactions on billing accounts.
es_co: Este cliente no tiene ninguna transacción en las cuentas de facturación.

source: This customer does not have any unbilled usages.
es_co: Este cliente no tiene ningún uso no facturado.

source: This customer does not have debt collection history.
es_co: Este cliente no tiene historial de cobranza de deuda.

source: This invoice has already been credited earlier
es_co: Esta factura ya ha sido acreditada anteriormente

source: This invoice has already been fully credited earlier.
es_co: Esta factura ya se ha acreditado por completo anteriormente.

source: This invoice has been booked as credit loss
es_co: Esta factura ha sido contabilizada como pérdida de crédito

source: This invoice is included in a payment plan with a payment
es_co: Esta factura está incluida en un plan de pago con un pago

source: This is your last subscription "Copy text on consequences about deactivating the last product"
es_co: Esta es su última suscripción "Copiar texto sobre las consecuencias de desactivar el último producto"

source: This sales agreement does not have any related agreements.
es_co: Este acuerdo de venta no tiene ningún acuerdo relacionado.

source: This subscription does not have any SIM cards.
es_co: Esta suscripción no tiene ninguna tarjeta SIM.

source: This subscription does not have any balances.
es_co: Esta suscripción no tiene ningún saldo.

source: This subscription does not have any devices.
es_co: Esta suscripción no tiene ningún dispositivo.

source: This subscription does not have any payment plans.
es_co: Esta suscripción no tiene ningún plan de pago.

source: This thing does not have any details.
es_co: Este objeto no tiene detalles.

source: This {{ type }} cannot be changed.
es_co: Este {{type}} no puede ser cambiado.

source: Time
es_co: Hora

source: Time received
es_co: Hora de recepción

source: Timestamp
es_co: Marca de tiempo

source: Timor-Leste
es_co: Timor Oriental

source: Timorese
es_co: Timorense

source: Title
es_co: Título

source: To
es_co: Para

source: Togolese
es_co: Togolés

source: Tokelauan
es_co: Tokelauense

source: Tongan
es_co: Tongano

source: Tools
es_co: Herramientas

source: Top-up
es_co: Recarga

source: Top-up creation
es_co: Creación de recarga

source: Total amount
es_co: Total

source: Total amount of deposits:
es_co: Cantidad total de depósitos:

source: Total charges
es_co: Total de gastos

source: Total credit
es_co: Crédito total

source: Total one-time fee
es_co: Cargo único total

source: Total recurring fee
es_co: Cargo recurrente total

source: Total remaining balance
es_co: Saldo restante total

source: Total usage
es_co: Uso total

source: Traffic case
es_co: Caso de tráfico

source: Transaction history
es_co: Historial de transacciones

source: Transactions
es_co: Transacciones

source: Transfer to overpayment balance
es_co: Transferencia a saldo en exceso

source: Transfered to debt collection
es_co: Transferido a cobranza de deudas

source: Trinidad And Tobago
es_co: Trinidad y Tobago

source: Trinidadian
es_co: Trinitense

source: Try and
es_co: Intenta y

source: Tunisia
es_co: Túnez

source: Tunisian
es_co: Tunecino

source: Turkey
es_co: Turquía

source: Turkish
es_co: Turco

source: Turkmen
es_co: Turcomano

source: Turks And Caicos Islands
es_co: Islas Turcas y Caicos

source: Turks and Caicos Islander
es_co: De las Islas Turcas y Caicos

source: Tuvaluan
es_co: Tuvaluano

source: Type Account ID or name
es_co: Introduzca ID de cuenta o nombre

source: Type Agreement ID
es_co: Introduzca ID de acuerdo

source: Type Billing Account Name
es_co: Introduzca Nombre de cuenta de facturación

source: Type Business code
es_co: Introduzca Código de negocio

source: Type Case ID
es_co: Introduzca ID de caso

source: Type Customer account ID
es_co: Introduzca ID de cuenta de cliente

source: Type Customer name
es_co: Introduzca Nombre de cliente

source: Type Foreigner ID number
es_co: Introduzca número de ID extranjero

source: Type Invoice ID
es_co: Introduzca ID de factura

source: Type Passport
es_co: Introduzca Pasaporte

source: Type Payment Plan ID or Invoice ID
es_co: Introduzca Id de pago or factura

source: Type Personal identity code
es_co: Introduzca el Código de identidad personal

source: Type Phone number
es_co: Introduzca número telefónico

source: Type SIM card ICC
es_co: Introduzca ICC de tarjeta SIM

source: Type Sales agreement ID
es_co: Introduzca ID del acuerdo de ventas

source: Type Social security number
es_co: Introduzca número del seguro social

source: Type Target
es_co: Introduzca destino

source: Type Things name
es_co: Introduzca nombre del objeto

source: Type Things serial-number
es_co: Introduzca número de serie del objeto

source: Type a memo...
es_co: Escriba un memo...

source: Type mobile device IMEI
es_co: Introduzca IMEI del dispositivo móvil

source: Type order or basket ID
es_co: Introduzca ID de canasta o pedido

source: Type subscription number or user
es_co: Introduzca número de suscripción o usuario

source: UNCONFIRMED
es_co: NO CONFIRMADO

source: UNPAID
es_co: NO PAGADO

source: UNSENT
es_co: NO ENVIADO

source: Ugandan
es_co: Ugandés

source: Ukraine
es_co: Ucrania

source: Ukrainian
es_co: Ucraniano

source: Unbilled items for
es_co: Artículos no facturados para

source: Unbilled usages do not exist
es_co: No existen usos no facturados

source: Unfortunately, there were no results found.
es_co: Lamentablemente no se encontraron resultados.

source: United Arab Emirates
es_co: Emiratos Árabes Unidos

source: United Kingdom
es_co: Reino Unido

source: United States
es_co: Estados Unidos

source: United States Outlying Islands
es_co: Islas Menores Alejadas de Estados Unidos

source: University
es_co: Universidad

source: Unpaid
es_co: Impago

source: Update agreement
es_co: Actualizar acuerdo

source: Update basket item
es_co: Actualizar ítem de la canasta

source: Update basket product
es_co: Actualizar producto de la canasta

source: Update billing account
es_co: Actualizar cuenta de facturación

source: Update billing profile
es_co: Actualizar perfil de facturación

source: Update case
es_co: Actualizar caso

source: Update contact media
es_co: Actualizar medio de contacto

source: Update customer account
es_co: Actualizar cuenta de cliente

source: Update identification
es_co: Actualizar identificación

source: Update individual
es_co: Actualizar persona

source: Update manual task
es_co: Actualizar tarea manual

source: Update msisdn reservation
es_co: Actualizar reserva de MSISDN

source: Update organization
es_co: Actualizar organización

source: Update payment plan
es_co: Actualizar plan de pago

source: Update payment plan item
es_co: Actualizar ítem de plan de pago

source: Update product
es_co: Actualizar producto

source: Update thing
es_co: Actualizar tema

source: Upfront
es_co: Por adelantado

source: Uruguayan
es_co: Uruguayo

source: Usage
es_co: Uso

source: Usage Counter
es_co: Contador de uso

source: Usage itemization
es_co: Desglose de uso

source: User
es_co: Usuario

source: User details
es_co: Detalles del usuario

source: User does not have any permissions
es_co: Este usuario no tiene permisos

source: Users
es_co: Usuarios

source: Uzbekistan
es_co: Uzbekistán

source: Uzbekistani
es_co: Uzbeko

source: VAT
es_co: IVA

source: VAT amount
es_co: Valor del IVA

source: VIP customers
es_co: Clientes VIP

source: Valid
es_co: Válido

source: Valid For
es_co: Valido para

source: Valid for
es_co: Válido para

source: Valid from
es_co: Válido desde

source: Valid through
es_co: Válido hasta

source: Validate basket
es_co: Validar canasta

source: Validity
es_co: Validez

source: Validity period
es_co: Período de validez

source: Value can not be empty
es_co: El valor no puede estar vacío

source: Value is too high
es_co: El valor es demasiado alto

source: Value is too low
es_co: El valor es demasiado bajo

source: Value {{value}} is bigger than allowed maximum of {{limit}}
es_co: El valor {{value}} es mayor que el máximo permitido de {{limit}}

source: Value {{value}} is different than allowed {{limit}}
es_co: El valor {{value}} es diferente de lo permitido {{limit}}

source: Value {{value}} is smaller than allowed minimum of {{limit}}
es_co: El valor {{value}} es menor que el mínimo permitido de {{limit}}

source: Venezuelan
es_co: Venezolano

source: Vietnamese
es_co: Spanish

source: View
es_co: Ver

source: View EDR
es_co: Ver EDR

source: View Events
es_co: Ver eventos

source: View all
es_co: Ver todo

source: View all cases
es_co: Ver todos los casos

source: View all interactions
es_co: Ver todas las interacciones

source: View all orders
es_co: Ver todas las &oacute;rdenes

source: View all transactions
es_co: Ver todas las transacciones
