Repository: vaseemaziz1/csr-toolbox-customizations
Catalog: po/*.po
Languages: es_co

source: Niger
es_co: Níger

source: Nigerian
es_co: Nigeriano

source: Nigerien
es_co: Nigerino

source: Niuean
es_co: Niueño

source: No EDRs was found for itemization
es_co: No se encontraron EDR para el desglose

source: No Subscriptions available
es_co: No hay subscripciones disponibles

source: No action found
es_co: No se encontró ninguna acción

source: No active Charging Balances available.
es_co: No existen Saldos disponibles.

source: No active Usage Counters available.
es_co: No existent Contadores de Uso disponibles.

source: No active customer account found
es_co: No se encontró cuenta de cliente activa

source: No active customer account found, cannot reactivate the subscription
es_co: No se encontró cuenta de cliente activa. No se puede reactivar la

source: No agreement items found
es_co: No se encontraron artículos de acuerdo

source: No attributes to configure
es_co: No existen atributos que configurar

source: No available attachments.
es_co: No hay archivos adjuntos disponibles.

source: No available comments.
es_co: No hay comentarios disponibles.

source: No balance available
es_co: Saldo no disponible

source: No balances available. This customer does not have any balances.
es_co: Saldos no disponibles. Este cliente no dispone de ningún saldo.

source: No basket items found
es_co: No se encontraron artículos en la canasta

source: No billing account found
es_co: No se encontró ninguna cuenta de facturación

source: No billing balances available
es_co: No hay saldos de facturación disponibles

source: No billing contact media available
es_co: Sin medio de contacto para facturación disponible

source: No billing details found
es_co: No se encontraron detalles de facturación

source: No billing profile available
es_co: Sin perfil de facturación disponible

source: No cases available
es_co: No existen casos disponibles

source: No cases details to show
es_co: No hay detalles de los casos para mostrar

source: No charge
es_co: Sin cargo

source: No configuration available
es_co: Sin configuración disponible

source: No consumption available
es_co: No hay consumo disponible

source: No contact details found
es_co: No se encontraron detalles de contacto

source: No contact media of this type.
es_co: No hay medios de contacto de este tipo.

source: No contact persons found
es_co: No se encontraron personas de contacto

source: No counters available. This customer does not have any counters.
es_co: Sin contadores disponibles. Este cliente no tiene contadores.

source: No customer account
es_co: Ninguna cuenta de cliente

source: No customer accounts found
es_co: No se encontraron cuentas de ciente

source: No customer info found
es_co: No se encontró información de cliente

source: No customer summary info found
es_co: No se encontró resumen de la información de cliente

source: No data could be fetched
es_co: No se pudieron recuperar datos

source: No data could be fetched.
es_co: No se pudieron obtener datos.

source: No data could be found.
es_co: No se pudieron recuperar datos.

source: No debt collection history available
es_co: No hay historial de cobro de deudas disponible

source: No default address is available
es_co: No hay una dirección predeterminada disponible

source: No deposits events found
es_co: No se encontraros eventos de depósito

source: No events available for a selection.
es_co: No hay eventos disponibles para una selección.

source: No events found
es_co: No se han encontrado eventos

source: No global cases found
es_co: No se encontraron casos globales

source: No identification
es_co: Sin identificación

source: No identifications found.
es_co: No se encontraron identificaciones.

source: No information available
es_co: No hay información disponible

source: No interaction details
es_co: Sin detalles de interacción

source: No invoice balances available. This customer does not have any invoice balances.
es_co: No hay facturas disponibles. Este cliente no tiene saldos de facturas.

source: No invoice edr was found
es_co: No se encontró ningún EDR de factura

source: No invoice found
es_co: No se encontró ninguna factura

source: No invoice info found
es_co: No se encontró ninguna información de factura

source: No invoice row was found
es_co: No se encontró ninguna fila de factura

source: No invoices available
es_co: No hay facturas disponibles

source: No linked cases
es_co: No hay casos vinculados

source: No memos
es_co: No hay memos

source: No name
es_co: Sin nombre

source: No order found
es_co: No se encontró ningún pedido

source: No order items found
es_co: No se encontraron ítems de pedido

source: No orders available
es_co: No hay pedidos disponibles

source: No payments found
es_co: No se han encontrado pagos

source: No permissions
es_co: Sin permisos

source: No price information available
es_co: No hay información de precios disponible

source: No proper action id found for subscriptions deactivation
es_co: No se encontró una identificación de acción adecuada para la desactivación de suscripciones

source: No proper subscriptions found for this individual
es_co: No se encontraron suscripciones adecuadas para este individuo

source: No reason added
es_co: No se añadió ningún motivo

source: No reason options available
es_co: No hay opciones de motivo disponibles

source: No reasons codes found
es_co: No se encontraron códigos de motivos

source: No reasons codes found for this action
es_co: No se encontraron códigos de motivos para esta acción

source: No relations found
es_co: No se encontraron relaciones

source: No result
es_co: Sin resultados

source: No results
es_co: No hay resultados

source: No results for “{{ modalController.latestSearchInput }}“ in {{ modalController.latestSelectedTypeName }} ({{ modalController.items.length }})
es_co: No hay resultados para "{{modalController.latestSearchInput}}" en {{modalController.latestSelectedTypeName}} ({{modalController.items.length}})

source: No sales persons found
es_co: No se encontraron vendedores

source: No services are affected by {{ actionName }} {{ serviceType }}
es_co: Ningún servicio se ve afectado por {{actionName}} {{serviceType}}

source: No services found
es_co: No se encontraron servicios

source: No sub invoice found
es_co: No se encontró una sub factura

source: No subscription available
es_co: Sin suscripción disponible

source: No subscription details available
es_co: No hay detalles de suscripción disponibles

source: No subscriptions available
es_co: No hay subscripciones disponibles

source: No subscriptions found
es_co: No se han encontrado suscripciones

source: No transaction available
es_co: No hay transacción disponible

source: No transactions exist on agreements
es_co: No existen transacciones en acuerdos

source: No transactions exist on billing accounts
es_co: No existen transacciones en las cuentas de facturación

source: No transactions found for agreement
es_co: No se encontraron transacciones para el acuerdo

source: No transactions found for billing account
es_co: No se encontraron transacciones para la cuenta de facturación

source: No valid actions
es_co: No hay acciones válidas

source: No valid reasons
es_co: No hay razones válidas

source: No {{ type }} found with given criteria.
es_co: No se encontró {{type}} con los criterios dados.

source: Norfolk Island
es_co: Isla Norfolk

source: Norfolk Islander
es_co: De la Isla Norfolk

source: Normal SIM card
es_co: Tarjeta SIM normal

source: North Korean
es_co: Norcoreano

source: Northern Mariana Islander
es_co: De las Islas Marianas del Norte

source: Northern Mariana Islands
es_co: Islas Marianas del Norte

source: Norway
es_co: Noruega

source: Norwegian
es_co: Noruego

source: Not Allowed
es_co: No permitido

source: Not allowed
es_co: No permitido

source: Not available
es_co: No disponible

source: Not compatible
es_co: No compatible

source: Not eligible to perform the action.
es_co: No puede realizar esta acción.

source: Note
es_co: Nota

source: Number Class Change
es_co: Cambio de clase de número

source: Number type
es_co: Numerico

source: OK
es_co: Aceptar

source: OPEN
es_co: ABIERTO

source: OVERDUE
es_co: VENCIDA

source: Offerings
es_co: Ofertas

source: Offerings do not exist
es_co: No existen ofertas

source: Ok
es_co: Aceptar

source: Oman
es_co: Omán

source: Omani
es_co: Omaní

source: One time
es_co: Una vez

source: One time charge
es_co: Cobro único

source: One time charge ({{ data.name }})
es_co: Cargo único ({{data.name}})

source: One time charge {{price}} {{currency}}
es_co: Cargo único {{price}} {{currency}}

source: Oops, services are not available
es_co: Uy, los servicios no están disponibles

source: Open
es_co: Abierta

source: Open amount
es_co: Importe pendiente

source: Open basket
es_co: Canasta abierta

source: Operator
es_co: Operador

source: Operator code
es_co: Código del operador

source: Operator customer
es_co: Cliente operador

source: Order
es_co: Pedido

source: Order ID
es_co: ID del pedido

source: Order channel
es_co: Canal de pedido

source: Order date
es_co: Fecha de pedido

source: Order details
es_co: Detalles del pedido

source: Order does not exist
es_co: El pedido no existe

source: Order items
es_co: Ítems del pedido

source: Order new SIM
es_co: Solicitar nueva tarjeta SIM

source: Order type
es_co: Tipo de pedido

source: Orders
es_co: Pedidos

source: Orders or baskets do not exist.
es_co: Los pedidos o cestas no existen.

source: Original invoice
es_co: Factura original

source: Originating number
es_co: Número de origen

source: Originator
es_co: Creador

source: Other
es_co: Otros

source: Other reason
es_co: Otro motivo

source: Outbound call
es_co: Llamada saliente

source: Outside EU
es_co: Fuera de la UE

source: Overpayment
es_co: Sobrepago

source: Overpayment booking
es_co: Reserva de sobrepago

source: Overpayment events
es_co: Eventos de pago en exceso

source: Overpayment events do not exist.
es_co: No existen eventos de pago en exceso.

source: Overpayments
es_co: Sobrepagos

source: Overtime Interest Rate
es_co: Tasa de interés de tiempo extra

source: Overtime interest
es_co: Interes de tiempo extra

source: Overview
es_co: Resumen

source: Own marketing
es_co: Marketing propio

source: Own usage costs
es_co: Costos de uso propios

source: Own use
es_co: Uso propio

source: Owner
es_co: Propietario

source: P.O. Box
es_co: Apartado

source: PAID
es_co: PAGADO

source: PARTIAL
es_co: PARCIAL

source: PARTLY-PAID
es_co: PAGADO-PARCIAL

source: PAYMENT-PLAN
es_co: PLAN DE PAGO

source: PENDING
es_co: PENDIENTE

source: PENDING-CONFIRMATION
es_co: CONFIRMACIÓN PENDIENTE

source: PO Box {{postOfficeBox}}
es_co: Apartado de correos{postOfficeBox}}

source: PORTED-OUT
es_co: PORT-OUT

source: PORTING-IN
es_co: PORT-IN

source: PUK1 code
es_co: Código PUK1

source: PUK2 code
es_co: Código PUK2

source: Packet
es_co: Paquete

source: Page cannot be found
es_co: No se puede encontrar la pagina

source: Paid
es_co: Pagado

source: Paid amount
es_co: Cantidad Pagada

source: Pakistan
es_co: Pakistán

source: Pakistani
es_co: Pakistaní

source: Palauan
es_co: Palauano

source: Palestinian
es_co: Palestino

source: Palestinian Territory, Occupied
es_co: Territorio Palestino, Ocupado

source: Panama
es_co: Panamá

source: Panamanian
es_co: Panameño

source: Papua New Guinea
es_co: Papúa Nueva Guinea

source: Papua New Guinean
es_co: Papú

source: Paraguayan
es_co: Paraguayo

source: Parent org. of
es_co: Org. matriz de

source: Part Payment Invoice
es_co: Factura de pago parcial

source: Part payment invoice
es_co: Factura de pago parcial

source: Partial
es_co: Parcial

source: Partial credit invoice for
es_co: Factura de crédito parcial para

source: Partly paid
es_co: Parcialmente pagado

source: Partnerships
es_co: Asociaciones

source: Party
es_co: Parte

source: Passport
es_co: Pasaporte

source: Pay and Confirm
es_co: Pagar y confirmar

source: Pay with a top-up voucher
es_co: Pague con un cupón de recarga

source: Payer
es_co: Pagador

source: Payment
es_co: Pago

source: Payment Method
es_co: Método de pago

source: Payment Methods
es_co: Métodos de Pago

source: Payment Term
es_co: Período de pago

source: Payment date
es_co: Fecha de pago

source: Payment description
es_co: Descripción de Pago

source: Payment information
es_co: Información de Pago

source: Payment method
es_co: Método de pago

source: Payment plan
es_co: Plan de pago

source: Payment plans
es_co: Planes de pago

source: Payment plans do not exist
es_co: No existen planes de pago

source: Payment status
es_co: Estado del pago

source: Payment term
es_co: Período de pago

source: Payment to bank account
es_co: Pago a cuenta bancaria

source: Payment to credit loss invoice
es_co: Pago a factura de pérdida de crédito

source: Payments
es_co: Pagos

source: Payments do not exist.
es_co: No existen pagos.

source: Pending
es_co: Pendiente

source: Period
es_co: Período

source: Period interval after renewal
es_co: Período después de la renovación

source: Period type after renewal
es_co: Tipo de período después de la renovación

source: Personal identity code
es_co: Código de identidad personal

source: Peru
es_co: Perú

source: Peruvian
es_co: Peruano

source: Philippines
es_co: Filipinas

source: Phone Number
es_co: Número telefónico

source: Phone number
es_co: Número telefónico

source: Pitcairn Islander
es_co: Pitcairnés

source: Please
es_co: Por favor

source: Please choose
es_co: Por favor, elija

source: Please create one.
es_co: Sírvase crear el elemento.

source: Please provide or create billing medium
es_co: Proporcione o cree un medio de facturación

source: Please search for a customer before starting!
es_co: ¡Busca un cliente antes de comenzar!

source: Please specify reason
es_co: Por favor, especifique motivo

source: Please try again. If the problem persists,
es_co: Inténtalo de nuevo. Si el problema persiste,

source: Point of sales
es_co: Punto de venta

source: Point of sales ID
es_co: ID de Punto de Venta

source: Poland
es_co: Polonia

source: Police
es_co: Policía

source: Polish
es_co: Polaco

source: Portuguese
es_co: Portugués

source: Postal address
es_co: Dirección postal

source: Previous agreement
es_co: Acuerdo anterior

source: Price
es_co: Precio

source: Prices
es_co: Precios

source: Pricing
es_co: Precios

source: Primary
es_co: Primario

source: Print PDF
es_co: Imprimir PDF

source: Printed letter
es_co: Carta impresa

source: Printing
es_co: Impresión

source: Printing Format
es_co: Formato de impresión

source: Priority
es_co: Prioridad

source: Private
es_co: Privado

source: Private company
es_co: Empresa privada

source: Private layout
es_co: Diseño privado

source: Processed
es_co: Procesado

source: Product
es_co: Producto

source: Product details
es_co: Detalles del producto

source: Product name
es_co: Nombre del Producto

source: Product offering is missing
es_co: Falta una oferta de producto

source: Product status
es_co: Estado del producto

source: Products
es_co: Productos

source: Profile
es_co: Perfil

source: Promised to pay
es_co: Prometió pagar

source: Public company
es_co: Compañía Publica

source: Public corporation customers
es_co: Clientes de corporaciones públicas

source: Puerto Rica
es_co: Puertoriqueño

source: Purchase
es_co: Comprar

source: QUARANTINED
es_co: EN CUARENTENA

source: Qatari
es_co: Catarí

source: RECHARGE OK
es_co: RECARGA OK

source: REJECTED
es_co: RECHAZADO

source: REPATRIATING
es_co: EN REPATRIACIÓN

source: RESERVED
es_co: RESERVADO

source: RESOLVED
es_co: RESUELTO

source: RETIRED
es_co: RETIRADO

source: Rateplan id
es_co: Id del plan de pago

source: Reactivate
es_co: Reactivado

source: Reactivate Subscription
es_co: Reactivar suscripción

source: Reactivate subscription
es_co: Reactivar suscripción

source: Reactivation reason
es_co: Motivo de reactivación

source: Reason
es_co: Motivo

source: Reason code
es_co: Código de motivo

source: Reason for change
es_co: Motivo del cambio

source: Reason for customer deactivation
es_co: Motivo de la desactivación del cliente

source: Reason for subscriptions deactivation
es_co: Motivo de la desactivación de las subscripciones

source: Reason:
es_co: Motivo:

source: Recharge
es_co: Recargar

source: Recharge OK
es_co: Recarga OK

source: Recurring
es_co: Recurrente

source: Recurring Fee
es_co: Cargo recurrente

source: Recurring charge
es_co: Cargo recurrente

source: Recurring charge ({{ data.name }})
es_co: Cargo recurrente ({{data.name}})

source: Recurring charge {{price}} {{currency}} / {{count}} {{period}}
es_co: Cargo recurrente {{price}} {{currency}} / {{count}} {{period}}

source: Recurring charge {{price}} {{currency}} / {{period}}
es_co: Cargo recurrente {{price}} {{currency}} / {{period}}

source: Ref number
es_co: Número de referencia

source: Reference no.
es_co: Número de referencia

source: Reference number
es_co: Número de referencia

source: Refund
es_co: Reembolso

source: Refund amount
es_co: Cantidad devuelta

source: Refund deposit
es_co: Depósito de reembolso

source: Refund overpayment
es_co: Reembolsar sobrepaso

source: Refund to
es_co: Reembolsar a

source: Refund to customer
es_co: Reembolsar a cliente

source: Region Status
es_co: Estado de la región

source: Rejected
es_co: Rechazado

source: Related agreements
es_co: Acuerdos relacionados

source: Related agreements do not exist.
es_co: No existen acuerdos relacionados.

source: Related cases
es_co: Casos relacionados

source: Related parties
es_co: Partes vinculantes

source: Related parties do not exist
es_co: No existen partes vinculantes

source: Related services
es_co: Servicios relacionados

source: Related to
es_co: Relacionado a

source: Relations
es_co: Relaciones

source: Release
es_co: Liberar

source: Release charges
es_co: Liberar cobros

source: Release msisdn reservation
es_co: Liberar reserva de MSISDN

source: Remaining amount
es_co: Importe restante

source: Remaining balance
es_co: Saldo restante

source: Reminder
es_co: Recordatorio

source: Reminder sent
es_co: Recordatorio enviado

source: Remove
es_co: Eliminar

source: Remove case
es_co: Eliminar caso

source: Remove item from basket
es_co: Eliminar artículo de la canasta

source: Remove reason
es_co: Eliminar motivo

source: Removed from debt collection
es_co: Eliminado de cobranza de deuda

source: Replace SIM
es_co: Cambiar SIM

source: Replace SIM card
es_co: Cambiar tarjeta SIM

source: Replacement fee (<csr-monetary-amount amount="modalCtrl.upFrontPrice" currency="modalCtrl.balance.unit"></csr-monetary-amount>) <translate>cannot be deducted from</translate> {{ modalCtrl.balance.balanceType }} (<csr-monetary-amount amount="modalCtrl.balance.balance" currency="modalCtrl.balance.unit"></csr-monetary-amount>)
es_co: Cuota de cambio ( <csr-monetary-amount amount="modalCtrl.upFrontPrice" currency="modalCtrl.balance.unit"></csr-monetary-amount> ) <translate> no se puede deducir de </translate> {{modalCtrl.balance.balanceType}} ( <csr-monetary-amount amount="modalCtrl.balance.balance" currency="modalCtrl.balance.unit"></csr-monetary-amount> )

source: Replacement reason
es_co: Motivo de cambio

source: Reporting ID
es_co: ID de informe

source: Request submit failed
es_co: Solicitud enviada fallida

source: Request was submitted successfully
es_co: Su solicitud se ha enviado exitosamente

source: Reserve msisdn
es_co: Reservar MSISDN

source: Reserve sim card
es_co: Reservar tarjeta SIM

source: Reset
es_co: Restablecer

source: Resolution description
es_co: Descripción de la resolución

source: Resolved
es_co: Resuelto

source: Resource
es_co: Recurso

source: Resources
es_co: Recursos

source: Resources do not exist
es_co: No existen recursos

source: Responsibility
es_co: Responsabilidad

source: Results for “{{ modalController.latestSearchInput }}“ in {{ modalController.latestSelectedTypeName }} ({{ modalController.items.length }})
es_co: Resultados para "{{modalController.latestSearchInput}}" en {{modalController.latestSelectedTypeName}} ({{modalController.items.length}})

source: Resume
es_co: Continuar

source: Retailer ID
es_co: ID de la tienda

source: Retention
es_co: Retención

source: Reunion
es_co: Reunión

source: Revenue
es_co: Ingresos

source: Roads
es_co: Carreteras

source: Roaming
es_co: Itinerancia

source: Role
es_co: Rol

source: Romania
es_co: Rumania

source: Romanian
es_co: Rumano

source: Rounding
es_co: Redondeo

source: Rows to credit
es_co: Filas para acreditar

source: Russian
es_co: Ruso

source: Russian Federation
es_co: Federación Rusa

source: Rwanda
es_co: Ruanda

source: Rwandan
es_co: Ruandés

source: S/N
es_co: NS

source: SELECTED BALANCE
es_co: SALDO SELECCIONADO

source: SENT
es_co: ENVIADO

source: SIM
es_co: Tarjeta SIM

source: SIM Status
es_co: Estado de la SIM

source: SIM card
es_co: Tarjeta SIM

source: SIM card information
es_co: Información de tarjeta SIM

source: SIM card number
es_co: Número Tarjeta SIM

source: SIM card type
es_co: Tipo de tarjeta SIM

source: SIM cards
es_co: tarjetas SIM

source: SIM cards do not exist
es_co: No existen tarjetas SIM

source: SLA due
es_co: Vencimiento de SLA

source: SUSPENDED
es_co: SUSPENDIDO

source: Saint Barthelemy
es_co: San Bartolomé

source: Saint Helena
es_co: Santa Elena

source: Saint Helenian
es_co: Santaheleno

source: Saint Kitts And Nevis
es_co: San Cristóbal y Nieves

source: Saint Lucia
es_co: Santa Lucía

source: Saint Lucian
es_co: Santalucense

source: Saint Pierre And Miquelon
es_co: Saint Pierre y Miquelon

source: Saint Vincent And Grenadines
es_co: San Vicente y Granada

source: Saint Vincentian
es_co: Sanvicentino

source: Sales Agreements
es_co: Acuerdos de ventas

source: Sales agreement details
es_co: Detalles del acuerdo de venta

source: Sales agreements
es_co: Acuerdos de venta

source: Sales agreements ({{agreements}})
es_co: Acuerdos de venta ({{agreements}})

source: Sales agreements do not exist.
es_co: No existen acuerdos de venta.

source: Sales details
es_co: Detalles de la venta

source: Sales expenses
es_co: Gastos de ventas

source: Sales information
es_co: Información de ventas

source: Sales person ID
es_co: ID del vendedor

source: Sales person id
es_co: ID del vendedor

source: Sales persons
es_co: Vendedores

source: Sales type
es_co: Tipo de ventas

source: Salvadorean
es_co: Salvadoreño

source: Same owner as current selected.
es_co: Mismo propietario que el actual seleccionado.

source: Same payer as current selected.
es_co: Mismo pagador que el actual seleccionado.

source: Same user as current selected.
es_co: Mismo usuario que el actual seleccionado.

source: Samoan
es_co: Samoano

source: Sanmarinese
es_co: Sanmarinense

source: Sao Tome And Principe
es_co: Santo Tomé y Príncipe

source: Sao Tomean
es_co: Santotomense

source: Satellite
es_co: Satélite

source: Saudi Arabia
es_co: Arabia Saudita

source: Saudi Arabian
es_co: Saudí

source: Save
es_co: <span style="font-family: arial, helvetica, sans-serif; font-size: 12pt;"><strong><span style="color: #000000;">Guardar</span></strong></span>

source: Save selection
es_co: Guardar selección

source: Scan or enter SIM ICC
es_co: Escanear o introducir SIM ICC

source: Scheduled Invoice
es_co: Factura programada

source: Scheduled invoice
es_co: Factura programada

source: Scheduled termination time
es_co: Hora de finalización programada

source: Search
es_co: Buscar

source: Search History
es_co: Historial de búsqueda

source: Search not configured
es_co: Búsqueda no configurada

source: Search type exclusion configuration is incorrect
es_co: Configuración de exclusión del tipo de búsqueda incorrecta

source: Search type exclusion not configured
es_co: Exclusión del tipo de búsqueda no configurada

source: Search types not configured
es_co: Tipos de búsqueda no configurados

source: Search using case ID
es_co: Buscar usando ID de caso
